{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "\u0000": 5,
      "\u0001": 6,
      "\u0002": 7,
      "\u0003": 8,
      "\u0004": 9,
      "\u0005": 10,
      "\u0006": 11,
      "\u0007": 12,
      "\b": 13,
      "\u000e": 14,
      "\u000f": 15,
      "\u0010": 16,
      "\u0011": 17,
      "\u0012": 18,
      "\u0013": 19,
      "\u0014": 20,
      "\u0015": 21,
      "\u0016": 22,
      "\u0017": 23,
      "\u0018": 24,
      "\u0019": 25,
      "\u001a": 26,
      "\u001b": 27,
      "\u001c": 28,
      "\u001d": 29,
      "\u001e": 30,
      "\u001f": 31,
      "!": 32,
      "\"": 33,
      "#": 34,
      "%": 35,
      "&": 36,
      "'": 37,
      "(": 38,
      ")": 39,
      "*": 40,
      "+": 41,
      ",": 42,
      "-": 43,
      ".": 44,
      "/": 45,
      "0": 46,
      "1": 47,
      "2": 48,
      "3": 49,
      "4": 50,
      "5": 51,
      "6": 52,
      "7": 53,
      "8": 54,
      "9": 55,
      ":": 56,
      ";": 57,
      "<": 58,
      "=": 59,
      ">": 60,
      "?": 61,
      "@": 62,
      "A": 63,
      "B": 64,
      "C": 65,
      "D": 66,
      "E": 67,
      "F": 68,
      "G": 69,
      "H": 70,
      "I": 71,
      "J": 72,
      "K": 73,
      "L": 74,
      "M": 75,
      "N": 76,
      "O": 77,
      "P": 78,
      "Q": 79,
      "R": 80,
      "S": 81,
      "T": 82,
      "U": 83,
      "V": 84,
      "W": 85,
      "X": 86,
      "Y": 87,
      "Z": 88,
      "[": 89,
      "]": 90,
      "^": 91,
      "_": 92,
      "`": 93,
      "a": 94,
      "b": 95,
      "c": 96,
      "d": 97,
      "e": 98,
      "f": 99,
      "g": 100,
      "h": 101,
      "i": 102,
      "j": 103,
      "k": 104,
      "l": 105,
      "m": 106,
      "n": 107,
      "o": 108,
      "p": 109,
      "q": 110,
      "r": 111,
      "s": 112,
      "t": 113,
      "u": 114,
      "v": 115,
      "w": 116,
      "x": 117,
      "y": 118,
      "z": 119,
      "{": 120,
      "~": 121,
      "": 122,
      "": 123,
      "": 124,
      "": 125,
      "": 126,
      "": 127,
      "": 128,
      "¤": 129,
      "ª": 130,
      "¬": 131,
      "°": 132,
      "±": 133,
      "µ": 134,
      "·": 135,
      "»": 136,
      "À": 137,
      "Æ": 138,
      "É": 139,
      "×": 140,
      "Ø": 141,
      "Ù": 142,
      "Ý": 143,
      "Þ": 144,
      "ß": 145,
      "à": 146,
      "æ": 147,
      "ç": 148,
      "î": 149,
      "ï": 150,
      "ñ": 151,
      "ý": 152,
      "Ć": 153,
      "ę": 154,
      "Ĩ": 155,
      "ı": 156,
      "Ł": 157,
      "Ŧ": 158,
      "Ƙ": 159,
      "ƞ": 160,
      "Ư": 161,
      "ȝ": 162,
      "Ȟ": 163,
      "Ȩ": 164,
      "Ȫ": 165,
      "ȹ": 166,
      "ɓ": 167,
      "ɜ": 168,
      "ɦ": 169,
      "ɮ": 170,
      "ʣ": 171,
      "ʳ": 172,
      "˕": 173,
      "˗": 174,
      "˚": 175,
      "˜": 176,
      "̛": 177,
      "̬": 178,
      "̹": 179,
      "̀": 180,
      "͏": 181,
      "α": 182,
      "Ϝ": 183,
      "ϱ": 184,
      "Ю": 185,
      "о": 186,
      "р": 187,
      "э": 188,
      "ѐ": 189,
      "Ѩ": 190,
      "ѱ": 191,
      "ѹ": 192,
      "Ѽ": 193,
      "҃": 194,
      "҅": 195,
      "Ҋ": 196,
      "Ҕ": 197,
      "ҙ": 198,
      "ҟ": 199,
      "Ү": 200,
      "Ҳ": 201,
      "Ҵ": 202,
      "ҵ": 203,
      "Ҷ": 204,
      "ҷ": 205,
      "Ә": 206,
      "Ӛ": 207,
      "Ӝ": 208,
      "ӝ": 209,
      "ө": 210,
      "ӭ": 211,
      "ԋ": 212,
      "ԙ": 213,
      "԰": 214,
      "Ո": 215,
      "Չ": 216,
      "Ռ": 217,
      "Ր": 218,
      "ղ": 219,
      "֔": 220,
      "֙": 221,
      "ֳ": 222,
      "׊": 223,
      "ח": 224,
      "י": 225,
      "מ": 226,
      "פ": 227,
      "ץ": 228,
      "׮": 229,
      "ױ": 230,
      "׼": 231,
      "؀": 232,
      "،": 233,
      "ح": 234,
      "د": 235,
      "ز": 236,
      "ؼ": 237,
      "٘": 238,
      "١": 239,
      "٧": 240,
      "ٲ": 241,
      "ٳ": 242,
      "ٹ": 243,
      "چ": 244,
      "ژ": 245,
      "ڤ": 246,
      "ڳ": 247,
      "ۄ": 248,
      "ۅ": 249,
      "ۉ": 250,
      "ی": 251,
      "ۘ": 252,
      "۹": 253,
      "۽": 254,
      "ܖ": 255,
      "ܜ": 256,
      "ܟ": 257,
      "ܳ": 258,
      "ܵ": 259,
      "ܶ": 260,
      "ܹ": 261,
      "ܻ": 262,
      "ܿ": 263,
      "݅": 264,
      "݇": 265,
      "ݎ": 266,
      "ݫ": 267,
      "ݴ": 268,
      "ݶ": 269,
      "ݺ": 270,
      "ݼ": 271,
      "ݽ": 272,
      "ޖ": 273,
      "ޙ": 274,
      "ޛ": 275,
      "ޜ": 276,
      "ޝ": 277,
      "ޢ": 278,
      "ީ": 279,
      "޷": 280,
      "޹": 281,
      "߂": 282,
      "߄": 283,
      "߉": 284,
      "ߊ": 285,
      "ߋ": 286,
      "ߑ": 287,
      "ߒ": 288,
      "ߗ": 289,
      "ߟ": 290,
      "ߣ": 291,
      "ߤ": 292,
      "߹": 293,
      "߽": 294,
      "ࠁ": 295,
      "ࠗ": 296,
      "ࠛ": 297,
      "࠺": 298,
      "ࡅ": 299,
      "ࡵ": 300,
      "ࡸ": 301,
      "ࡼ": 302,
      "ࢎ": 303,
      "࢚": 304,
      "࢜": 305,
      "ࢢ": 306,
      "ࢲ": 307,
      "ࢶ": 308,
      "ࢿ": 309,
      "ࣁ": 310,
      "ࣗ": 311,
      "ࣘ": 312,
      "ࣲ": 313,
      "ࣸ": 314,
      "ࣻ": 315,
      "ऑ": 316,
      "झ": 317,
      "ञ": 318,
      "ट": 319,
      "ण": 320,
      "द": 321,
      "ध": 322,
      "न": 323,
      "प": 324,
      "ब": 325,
      "य": 326,
      "र": 327,
      "े": 328,
      "॔": 329,
      "ड़": 330,
      "ই": 331,
      "ঊ": 332,
      "ন": 333,
      "ী": 334,
      "ৈ": 335,
      "৔": 336,
      "ৡ": 337,
      "০": 338,
      "৬": 339,
      "৽": 340,
      "ਃ": 341,
      "ਊ": 342,
      "਋": 343,
      "ਗ": 344,
      "ਙ": 345,
      "ਤ": 346,
      "ਵ": 347,
      "਷": 348,
      "ਸ": 349,
      "਽": 350,
      "ੂ": 351,
      "੄": 352,
      "ੇ": 353,
      "੉": 354,
      "੊": 355,
      "ੋ": 356,
      "ੌ": 357,
      "੍": 358,
      "੓": 359,
      "੗": 360,
      "੘": 361,
      "ਖ਼": 362,
      "੡": 363,
      "੢": 364,
      "੩": 365,
      "ੰ": 366,
      "੹": 367,
      "੽": 368,
      "੿": 369,
      "ઁ": 370,
      "ં": 371,
      "ઓ": 372,
      "઱": 373,
      "ૐ": 374,
      "૑": 375,
      "૓": 376,
      "૕": 377,
      "૘": 378,
      "૯": 379,
      "଀": 380,
      "ଃ": 381,
      "ଉ": 382,
      "ଥ": 383,
      "ୃ": 384,
      "୒": 385,
      "୪": 386,
      "୹": 387,
      "ஂ": 388,
      "ட": 389,
      "வ": 390,
      "ா": 391,
      "ఀ": 392,
      "ౙ": 393,
      "ౝ": 394,
      "౟": 395,
      "ౠ": 396,
      "౿": 397,
      "಑": 398,
      "ಕ": 399,
      "ನ": 400,
      "ಪ": 401,
      "ಭ": 402,
      "ಯ": 403,
      "ಱ": 404,
      "ಸ": 405,
      "ೂ": 406,
      "೐": 407,
      "ೖ": 408,
      "ೞ": 409,
      "ೠ": 410,
      "ೡ": 411,
      "ೢ": 412,
      "ೣ": 413,
      "೧": 414,
      "೯": 415,
      "ೲ": 416,
      "ഃ": 417,
      "അ": 418,
      "ഊ": 419,
      "ഐ": 420,
      "ക": 421,
      "ച": 422,
      "ഝ": 423,
      "ഡ": 424,
      "ഥ": 425,
      "ദ": 426,
      "ധ": 427,
      "൞": 428,
      "ජ": 429,
      "෥": 430,
      "ຌ": 431,
      "຦": 432,
      "຺": 433,
      "࿙": 434,
      "ြ": 435,
      "ᅅ": 436,
      "ᅕ": 437,
      "ᅖ": 438,
      "ᅤ": 439,
      "ᆌ": 440,
      "ᇕ": 441,
      "ᇗ": 442,
      "ᇞ": 443,
      "ᇟ": 444,
      "ᇨ": 445,
      "ᇯ": 446,
      "ሑ": 447,
      "ሓ": 448,
      "ሔ": 449,
      "ሕ": 450,
      "ሙ": 451,
      "ሜ": 452,
      "ም": 453,
      "ሢ": 454,
      "ሥ": 455,
      "ሦ": 456,
      "ሧ": 457,
      "ሩ": 458,
      "ኄ": 459,
      "ኅ": 460,
      "ጇ": 461,
      "ጔ": 462,
      "ጡ": 463,
      "ፅ": 464,
      "ፊ": 465,
      "፛": 466,
      "፵": 467,
      "፻": 468,
      "Ꮤ": 469,
      "Ꮻ": 470,
      "ᐅ": 471,
      "ᐌ": 472,
      "ᑰ": 473,
      "ᑸ": 474,
      "ᓐ": 475,
      "ᓣ": 476,
      "ᓽ": 477,
      "ᔁ": 478,
      "ᕜ": 479,
      "ᖧ": 480,
      "ᗁ": 481,
      "ᗘ": 482,
      "ᗝ": 483,
      "ᗡ": 484,
      "ᗲ": 485,
      "ᜑ": 486,
      "᜕": 487,
      "᜜": 488,
      "ᜯ": 489,
      "ᜱ": 490,
      "ᝉ": 491,
      "ᝍ": 492,
      "ឩ": 493,
      "០": 494,
      "៳": 495,
      "៵": 496,
      "៼": 497,
      "៽": 498,
      "᠍": 499,
      "ᠴ": 500,
      "ᡐ": 501,
      "ᡨ": 502,
      "ᡬ": 503,
      "ᡭ": 504,
      "ᡰ": 505,
      "ᢄ": 506,
      "ᢈ": 507,
      "ᢌ": 508,
      "ᢝ": 509,
      "ᣠ": 510,
      "᣸": 511,
      "᣼": 512,
      "ᤥ": 513,
      "ᤰ": 514,
      "᥈": 515,
      "ᥝ": 516,
      "ᥨ": 517,
      "ᦷ": 518,
      "ᦸ": 519,
      "᧕": 520,
      "᧘": 521,
      "᧴": 522,
      "᧼": 523,
      "ᩄ": 524,
      "ᩛ": 525,
      "᩟": 526,
      "ᩰ": 527,
      "ᩱ": 528,
      "᩵": 529,
      "᩹": 530,
      "᪀": 531,
      "᪘": 532,
      "᪸": 533,
      "᫋": 534,
      "᫓": 535,
      "᫥": 536,
      "᫦": 537,
      "᫧": 538,
      "᫺": 539,
      "ᬁ": 540,
      "᭕": 541,
      "ᯇ": 542,
      "ᯡ": 543,
      "᲋": 544,
      "Ქ": 545,
      "Ჩ": 546,
      "Ჭ": 547,
      "ᴜ": 548,
      "ᴤ": 549,
      "ᴸ": 550,
      "ᴺ": 551,
      "ᶠ": 552,
      "ᶤ": 553,
      "ᶥ": 554,
      "ᶨ": 555,
      "ᶬ": 556,
      "᷌": 557,
      "ᷨ": 558,
      "ᷬ": 559,
      "᷹": 560,
      "Ḁ": 561,
      "ẅ": 562,
      "Ằ": 563,
      "Ễ": 564,
      "Ờ": 565,
      "Ỽ": 566,
      "ἤ": 567,
      "ἴ": 568,
      "ὅ": 569,
      "Ὄ": 570,
      "ὐ": 571,
      "὘": 572,
      "὜": 573,
      "ὡ": 574,
      "Ὠ": 575,
      "ώ": 576,
      "὿": 577,
      "ᾁ": 578,
      "ᾋ": 579,
      "ᾎ": 580,
      "ᾙ": 581,
      "ᾟ": 582,
      "ᾶ": 583,
      "Ᾱ": 584,
      "ῑ": 585,
      "ΐ": 586,
      "ῠ": 587,
      "Ὸ": 588,
      "–": 589,
      "‘": 590,
      "’": 591,
      "•": 592,
      "‣": 593,
      "…": 594,
      "‧": 595,
      "‬": 596,
      "※": 597,
      "⁝": 598,
      "⁲": 599,
      "⁹": 600,
      "ⁿ": 601,
      "₁": 602,
      "₃": 603,
      "ₙ": 604,
      "₝": 605,
      "₳": 606,
      "⃍": 607,
      "⃏": 608,
      "⃘": 609,
      "⃩": 610,
      "⃪": 611,
      "℃": 612,
      "℅": 613,
      "ℇ": 614,
      "℉": 615,
      "ℍ": 616,
      "ℚ": 617,
      "℡": 618,
      "℧": 619,
      "Å": 620,
      "ℽ": 621,
      "ℿ": 622,
      "⅁": 623,
      "ⅅ": 624,
      "⅓": 625,
      "⅔": 626,
      "⅙": 627,
      "⅚": 628,
      "Ⅰ": 629,
      "Ⅱ": 630,
      "Ⅲ": 631,
      "Ⅳ": 632,
      "Ⅾ": 633,
      "ⅵ": 634,
      "↑": 635,
      "→": 636,
      "↓": 637,
      "↘": 638,
      "↜": 639,
      "↳": 640,
      "⇄": 641,
      "⇊": 642,
      "⇋": 643,
      "⇍": 644,
      "⇒": 645,
      "⇚": 646,
      "⇞": 647,
      "⇥": 648,
      "∹": 649,
      "≷": 650,
      "⊄": 651,
      "⊅": 652,
      "⊈": 653,
      "⊔": 654,
      "⊠": 655,
      "⊫": 656,
      "⋀": 657,
      "⋅": 658,
      "⋉": 659,
      "⋦": 660,
      "⋬": 661,
      "⋲": 662,
      "⋴": 663,
      "⋷": 664,
      "⌁": 665,
      "⌥": 666,
      "⌦": 667,
      "⌭": 668,
      "⌴": 669,
      "⍁": 670,
      "⍈": 671,
      "⍌": 672,
      "⍤": 673,
      "⍪": 674,
      "⍮": 675,
      "⍯": 676,
      "⍳": 677,
      "⍵": 678,
      "⍹": 679,
      "⍿": 680,
      "⎀": 681,
      "⎄": 682,
      "⎉": 683,
      "⎊": 684,
      "⏌": 685,
      "⏐": 686,
      "⏔": 687,
      "⏤": 688,
      "⏧": 689,
      "⏬": 690,
      "⏰": 691,
      "⏱": 692,
      "⏴": 693,
      "␤": 694,
      "␧": 695,
      "␨": 696,
      "␱": 697,
      "⑀": 698,
      "⑘": 699,
      "①": 700,
      "②": 701,
      "③": 702,
      "④": 703,
      "⑤": 704,
      "⑥": 705,
      "⑦": 706,
      "⑧": 707,
      "⑨": 708,
      "⑩": 709,
      "⑮": 710,
      "⑱": 711,
      "⑴": 712,
      "⒌": 713,
      "⒍": 714,
      "⒬": 715,
      "⒰": 716,
      "⒴": 717,
      "Ⓔ": 718,
      "Ⓞ": 719,
      "Ⓦ": 720,
      "Ⓧ": 721,
      "ⓐ": 722,
      "ⓒ": 723,
      "ⓖ": 724,
      "ⓚ": 725,
      "┠": 726,
      "╙": 727,
      "╜": 728,
      "╢": 729,
      "╩": 730,
      "╴": 731,
      "▐": 732,
      "■": 733,
      "▨": 734,
      "▲": 735,
      "△": 736,
      "▶": 737,
      "▼": 738,
      "◀": 739,
      "◆": 740,
      "◇": 741,
      "○": 742,
      "●": 743,
      "◤": 744,
      "◬": 745,
      "★": 746,
      "☍": 747,
      "☎": 748,
      "☔": 749,
      "☞": 750,
      "☥": 751,
      "☴": 752,
      "☸": 753,
      "♣": 754,
      "♥": 755,
      "♭": 756,
      "♶": 757,
      "⚷": 758,
      "⛭": 759,
      "⛸": 760,
      "✀": 761,
      "✐": 762,
      "✑": 763,
      "✜": 764,
      "✩": 765,
      "❝": 766,
      "❥": 767,
      "➗": 768,
      "➜": 769,
      "➱": 770,
      "➻": 771,
      "⟈": 772,
      "⟸": 773,
      "⠈": 774,
      "⠔": 775,
      "⡰": 776,
      "⡷": 777,
      "⢀": 778,
      "⢁": 779,
      "⢄": 780,
      "⢈": 781,
      "⢑": 782,
      "⢗": 783,
      "⢘": 784,
      "⢡": 785,
      "⢤": 786,
      "⢮": 787,
      "⢹": 788,
      "⣜": 789,
      "⤘": 790,
      "⤹": 791,
      "⥄": 792,
      "⥌": 793,
      "⥜": 794,
      "⥨": 795,
      "⥬": 796,
      "⥼": 797,
      "⥽": 798,
      "⧘": 799,
      "⧨": 800,
      "⧴": 801,
      "⧾": 802,
      "⨈": 803,
      "⨨": 804,
      "⨲": 805,
      "⩈": 806,
      "⩎": 807,
      "⩠": 808,
      "⪌": 809,
      "⪜": 810,
      "⪥": 811,
      "⪵": 812,
      "⫹": 813,
      "⬤": 814,
      "⬥": 815,
      "⬯": 816,
      "⬹": 817,
      "⭃": 818,
      "⭴": 819,
      "⭵": 820,
      "⮬": 821,
      "⮰": 822,
      "⮺": 823,
      "⮽": 824,
      "⯁": 825,
      "ⰱ": 826,
      "ⱛ": 827,
      "ⱴ": 828,
      "ⲁ": 829,
      "Ⲕ": 830,
      "ⳉ": 831,
      "ⳙ": 832,
      "ⴔ": 833,
      "ⴘ": 834,
      "⴩": 835,
      "ⴵ": 836,
      "ⴸ": 837,
      "ⵅ": 838,
      "ⵐ": 839,
      "ⵡ": 840,
      "ⵥ": 841,
      "ⶁ": 842,
      "ⶄ": 843,
      "ⶌ": 844,
      "⶙": 845,
      "ⷴ": 846,
      "⸀": 847,
      "⸁": 848,
      "⸐": 849,
      "⸰": 850,
      "⹨": 851,
      "⺀": 852,
      "⺩": 853,
      "⺬": 854,
      "⺽": 855,
      "⻄": 856,
      "⻜": 857,
      "⻠": 858,
      "⻡": 859,
      "⻰": 860,
      "⼋": 861,
      "⼌": 862,
      "⼍": 863,
      "⼘": 864,
      "⼟": 865,
      "⼡": 866,
      "⼢": 867,
      "⼣": 868,
      "⼥": 869,
      "⼲": 870,
      "⼸": 871,
      "⼽": 872,
      "⽈": 873,
      "⽐": 874,
      "⾅": 875,
      "⾙": 876,
      "⾡": 877,
      "⾣": 878,
      "⿀": 879,
      "⿆": 880,
      "⿇": 881,
      "⿍": 882,
      "⿜": 883,
      "⿤": 884,
      "⿼": 885,
      "、": 886,
      "。": 887,
      "「": 888,
      "」": 889,
      "『": 890,
      "』": 891,
      "【": 892,
      "】": 893,
      "〝": 894,
      "〰": 895,
      "ぁ": 896,
      "ざ": 897,
      "と": 898,
      "ぷ": 899,
      "ろ": 900,
      "キ": 901,
      "サ": 902,
      "チ": 903,
      "ナ": 904,
      "ノ": 905,
      "バ": 906,
      "ボ": 907,
      "ミ": 908,
      "モ": 909,
      "ラ": 910,
      "ン": 911,
      "ヴ": 912,
      "ㄉ": 913,
      "ㄌ": 914,
      "ㄐ": 915,
      "ㄖ": 916,
      "ㄬ": 917,
      "ㅁ": 918,
      "ㅇ": 919,
      "ㅈ": 920,
      "ㅏ": 921,
      "ㅓ": 922,
      "ㆍ": 923,
      "㆔": 924,
      "㆕": 925,
      "㆖": 926,
      "㆘": 927,
      "㆙": 928,
      "㆚": 929,
      "㆛": 930,
      "㆜": 931,
      "ㆩ": 932,
      "ㆰ": 933,
      "ㆸ": 934,
      "ㆼ": 935,
      "㇈": 936,
      "㇞": 937,
      "㇧": 938,
      "ㇹ": 939,
      "ㇾ": 940,
      "㈜": 941,
      "㈡": 942,
      "㈭": 943,
      "㈸": 944,
      "㉀": 945,
      "㉔": 946,
      "㉕": 947,
      "㉘": 948,
      "㉩": 949,
      "㉰": 950,
      "㉸": 951,
      "㉼": 952,
      "㊀": 953,
      "㊐": 954,
      "㊓": 955,
      "㊔": 956,
      "㊘": 957,
      "㊜": 958,
      "㊠": 959,
      "㊢": 960,
      "㊥": 961,
      "㊬": 962,
      "㊭": 963,
      "㋇": 964,
      "㋈": 965,
      "㋉": 966,
      "㋊": 967,
      "㋋": 968,
      "㋌": 969,
      "㋍": 970,
      "㋎": 971,
      "㋏": 972,
      "㋐": 973,
      "㋠": 974,
      "㌁": 975,
      "㌇": 976,
      "㌑": 977,
      "㌕": 978,
      "㌘": 979,
      "㌙": 980,
      "㌜": 981,
      "㌥": 982,
      "㌸": 983,
      "㍕": 984,
      "㍗": 985,
      "㍘": 986,
      "㍙": 987,
      "㍠": 988,
      "㍸": 989,
      "㍹": 990,
      "㍼": 991,
      "㍾": 992,
      "㎂": 993,
      "㎅": 994,
      "㎆": 995,
      "㎉": 996,
      "㎏": 997,
      "㎑": 998,
      "㎒": 999,
      "㎓": 1000,
      "㎜": 1001,
      "㎝": 1002,
      "㎞": 1003,
      "㎡": 1004,
      "㎢": 1005,
      "㎤": 1006,
      "㎥": 1007,
      "㎬": 1008,
      "㎶": 1009,
      "㎾": 1010,
      "㏀": 1011,
      "㏁": 1012,
      "㏄": 1013,
      "㏎": 1014,
      "㏏": 1015,
      "㏒": 1016,
      "㏓": 1017,
      "㏜": 1018,
      "㏠": 1019,
      "㏤": 1020,
      "㏥": 1021,
      "㏨": 1022,
      "㏰": 1023,
      "㏲": 1024,
      "㏸": 1025,
      "㐄": 1026,
      "㐈": 1027,
      "㐍": 1028,
      "㐔": 1029,
      "㐤": 1030,
      "㐩": 1031,
      "㐪": 1032,
      "㑘": 1033,
      "㑢": 1034,
      "㑩": 1035,
      "㑬": 1036,
      "㑰": 1037,
      "㑽": 1038,
      "㒄": 1039,
      "㒐": 1040,
      "㓁": 1041,
      "㓈": 1042,
      "㔈": 1043,
      "㔔": 1044,
      "㕴": 1045,
      "㘨": 1046,
      "㘩": 1047,
      "㚙": 1048,
      "㚡": 1049,
      "㜰": 1050,
      "㝅": 1051,
      "㝡": 1052,
      "㞘": 1053,
      "㞠": 1054,
      "㞤": 1055,
      "㞵": 1056,
      "㠌": 1057,
      "㠐": 1058,
      "㠑": 1059,
      "㠖": 1060,
      "㠚": 1061,
      "㠜": 1062,
      "㠡": 1063,
      "㠥": 1064,
      "㡼": 1065,
      "㢆": 1066,
      "㢐": 1067,
      "㢑": 1068,
      "㢘": 1069,
      "㢜": 1070,
      "㢥": 1071,
      "㢬": 1072,
      "㢭": 1073,
      "㣭": 1074,
      "㣶": 1075,
      "㤁": 1076,
      "㤕": 1077,
      "㤨": 1078,
      "㤮": 1079,
      "㤽": 1080,
      "㥠": 1081,
      "㥨": 1082,
      "㥱": 1083,
      "㥸": 1084,
      "㦂": 1085,
      "㨄": 1086,
      "㨎": 1087,
      "㩁": 1088,
      "㩃": 1089,
      "㩆": 1090,
      "㩊": 1091,
      "㩎": 1092,
      "㩓": 1093,
      "㩽": 1094,
      "㪚": 1095,
      "㪜": 1096,
      "㪷": 1097,
      "㪸": 1098,
      "㫛": 1099,
      "㫠": 1100,
      "㭵": 1101,
      "㮞": 1102,
      "㯀": 1103,
      "㯈": 1104,
      "㯎": 1105,
      "㯴": 1106,
      "㯻": 1107,
      "㯿": 1108,
      "㰀": 1109,
      "㱉": 1110,
      "㱔": 1111,
      "㱤": 1112,
      "㱰": 1113,
      "㱱": 1114,
      "㱴": 1115,
      "㱸": 1116,
      "㲌": 1117,
      "㲨": 1118,
      "㳱": 1119,
      "㳴": 1120,
      "㳼": 1121,
      "㴘": 1122,
      "㴥": 1123,
      "㴨": 1124,
      "㴭": 1125,
      "㴴": 1126,
      "㴸": 1127,
      "㵈": 1128,
      "㵍": 1129,
      "㵐": 1130,
      "㵔": 1131,
      "㵘": 1132,
      "㵞": 1133,
      "㵡": 1134,
      "㵽": 1135,
      "㶀": 1136,
      "㶄": 1137,
      "㶈": 1138,
      "㶜": 1139,
      "㶤": 1140,
      "㶥": 1141,
      "㷀": 1142,
      "㷄": 1143,
      "㷈": 1144,
      "㷋": 1145,
      "㷐": 1146,
      "㷔": 1147,
      "㷕": 1148,
      "㷜": 1149,
      "㷫": 1150,
      "㷴": 1151,
      "㷸": 1152,
      "㷼": 1153,
      "㷾": 1154,
      "㸀": 1155,
      "㸄": 1156,
      "㸈": 1157,
      "㸌": 1158,
      "㸓": 1159,
      "㸔": 1160,
      "㸕": 1161,
      "㸘": 1162,
      "㸚": 1163,
      "㸝": 1164,
      "㸞": 1165,
      "㸢": 1166,
      "㸩": 1167,
      "㸬": 1168,
      "㸰": 1169,
      "㸴": 1170,
      "㸾": 1171,
      "㹤": 1172,
      "㹮": 1173,
      "㺁": 1174,
      "㺅": 1175,
      "㺈": 1176,
      "㺎": 1177,
      "㺕": 1178,
      "㺙": 1179,
      "㺝": 1180,
      "㺠": 1181,
      "㺧": 1182,
      "㺬": 1183,
      "㺮": 1184,
      "㺵": 1185,
      "㺸": 1186,
      "㺹": 1187,
      "㻂": 1188,
      "㻉": 1189,
      "㻔": 1190,
      "㻘": 1191,
      "㻜": 1192,
      "㻢": 1193,
      "㻤": 1194,
      "㻦": 1195,
      "㻰": 1196,
      "㻱": 1197,
      "㻴": 1198,
      "㻺": 1199,
      "㻾": 1200,
      "㼅": 1201,
      "㼉": 1202,
      "㼌": 1203,
      "㼖": 1204,
      "㼠": 1205,
      "㼩": 1206,
      "㼪": 1207,
      "㼫": 1208,
      "㼭": 1209,
      "㽜": 1210,
      "㽡": 1211,
      "㽤": 1212,
      "㽫": 1213,
      "㽮": 1214,
      "㽱": 1215,
      "㽵": 1216,
      "㽼": 1217,
      "㽿": 1218,
      "㾀": 1219,
      "㾕": 1220,
      "㿋": 1221,
      "㿌": 1222,
      "㿐": 1223,
      "㿗": 1224,
      "㿾": 1225,
      "䀎": 1226,
      "䀚": 1227,
      "䀺": 1228,
      "䁀": 1229,
      "䁄": 1230,
      "䁅": 1231,
      "䁇": 1232,
      "䁎": 1233,
      "䁏": 1234,
      "䁔": 1235,
      "䁕": 1236,
      "䁙": 1237,
      "䁚": 1238,
      "䁛": 1239,
      "䁜": 1240,
      "䁥": 1241,
      "䁦": 1242,
      "䁩": 1243,
      "䁪": 1244,
      "䁱": 1245,
      "䁼": 1246,
      "䂂": 1247,
      "䂄": 1248,
      "䂉": 1249,
      "䂔": 1250,
      "䂥": 1251,
      "䃔": 1252,
      "䃽": 1253,
      "䄠": 1254,
      "䄪": 1255,
      "䄮": 1256,
      "䄱": 1257,
      "䄸": 1258,
      "䄻": 1259,
      "䄿": 1260,
      "䅔": 1261,
      "䅕": 1262,
      "䅹": 1263,
      "䅼": 1264,
      "䇀": 1265,
      "䇄": 1266,
      "䇕": 1267,
      "䉁": 1268,
      "䉬": 1269,
      "䉻": 1270,
      "䊄": 1271,
      "䊰": 1272,
      "䊼": 1273,
      "䋈": 1274,
      "䋢": 1275,
      "䋣": 1276,
      "䋩": 1277,
      "䋴": 1278,
      "䌋": 1279,
      "䌓": 1280,
      "䌝": 1281,
      "䌞": 1282,
      "䌠": 1283,
      "䌨": 1284,
      "䌴": 1285,
      "䎘": 1286,
      "䎜": 1287,
      "䎡": 1288,
      "䎤": 1289,
      "䎧": 1290,
      "䏠": 1291,
      "䏹": 1292,
      "䏼": 1293,
      "䐀": 1294,
      "䐆": 1295,
      "䐍": 1296,
      "䐗": 1297,
      "䐠": 1298,
      "䑨": 1299,
      "䒼": 1300,
      "䓜": 1301,
      "䓝": 1302,
      "䓴": 1303,
      "䓸": 1304,
      "䕈": 1305,
      "䕒": 1306,
      "䖀": 1307,
      "䖸": 1308,
      "䗔": 1309,
      "䙠": 1310,
      "䚸": 1311,
      "䛰": 1312,
      "䜤": 1313,
      "䝡": 1314,
      "䞴": 1315,
      "䟠": 1316,
      "䠤": 1317,
      "䢐": 1318,
      "䢘": 1319,
      "䢚": 1320,
      "䢫": 1321,
      "䢰": 1322,
      "䤕": 1323,
      "䤼": 1324,
      "䤽": 1325,
      "䦌": 1326,
      "䦐": 1327,
      "䨜": 1328,
      "䨼": 1329,
      "䩠": 1330,
      "䩬": 1331,
      "䪓": 1332,
      "䫸": 1333,
      "䬘": 1334,
      "䬢": 1335,
      "䬩": 1336,
      "䭌": 1337,
      "䭖": 1338,
      "䮼": 1339,
      "䯜": 1340,
      "䯝": 1341,
      "䯠": 1342,
      "䯭": 1343,
      "䯱": 1344,
      "䯸": 1345,
      "䰩": 1346,
      "䱌": 1347,
      "䱜": 1348,
      "䱤": 1349,
      "䲠": 1350,
      "䲸": 1351,
      "䲼": 1352,
      "䳌": 1353,
      "䳍": 1354,
      "䳓": 1355,
      "䳘": 1356,
      "䳳": 1357,
      "䵈": 1358,
      "䵌": 1359,
      "䵱": 1360,
      "䵻": 1361,
      "䶢": 1362,
      "䶨": 1363,
      "䶭": 1364,
      "䶸": 1365,
      "䷉": 1366,
      "一": 1367,
      "三": 1368,
      "上": 1369,
      "下": 1370,
      "不": 1371,
      "中": 1372,
      "主": 1373,
      "之": 1374,
      "乙": 1375,
      "也": 1376,
      "乾": 1377,
      "亂": 1378,
      "事": 1379,
      "二": 1380,
      "交": 1381,
      "享": 1382,
      "京": 1383,
      "亭": 1384,
      "人": 1385,
      "仁": 1386,
      "仇": 1387,
      "今": 1388,
      "他": 1389,
      "代": 1390,
      "令": 1391,
      "以": 1392,
      "伊": 1393,
      "伐": 1394,
      "休": 1395,
      "佛": 1396,
      "作": 1397,
      "使": 1398,
      "來": 1399,
      "係": 1400,
      "信": 1401,
      "俸": 1402,
      "倉": 1403,
      "側": 1404,
      "備": 1405,
      "像": 1406,
      "價": 1407,
      "儉": 1408,
      "儒": 1409,
      "允": 1410,
      "元": 1411,
      "先": 1412,
      "光": 1413,
      "內": 1414,
      "全": 1415,
      "兩": 1416,
      "公": 1417,
      "六": 1418,
      "共": 1419,
      "兵": 1420,
      "其": 1421,
      "兼": 1422,
      "冊": 1423,
      "出": 1424,
      "函": 1425,
      "分": 1426,
      "刑": 1427,
      "初": 1428,
      "利": 1429,
      "制": 1430,
      "則": 1431,
      "前": 1432,
      "剛": 1433,
      "副": 1434,
      "創": 1435,
      "劍": 1436,
      "力": 1437,
      "加": 1438,
      "動": 1439,
      "勝": 1440,
      "勢": 1441,
      "勤": 1442,
      "勿": 1443,
      "化": 1444,
      "北": 1445,
      "十": 1446,
      "半": 1447,
      "卑": 1448,
      "協": 1449,
      "南": 1450,
      "卽": 1451,
      "卿": 1452,
      "厚": 1453,
      "又": 1454,
      "友": 1455,
      "反": 1456,
      "口": 1457,
      "可": 1458,
      "史": 1459,
      "合": 1460,
      "同": 1461,
      "名": 1462,
      "后": 1463,
      "向": 1464,
      "君": 1465,
      "吳": 1466,
      "命": 1467,
      "和": 1468,
      "唐": 1469,
      "啓": 1470,
      "善": 1471,
      "單": 1472,
      "囚": 1473,
      "四": 1474,
      "因": 1475,
      "國": 1476,
      "園": 1477,
      "圓": 1478,
      "圖": 1479,
      "地": 1480,
      "坤": 1481,
      "城": 1482,
      "報": 1483,
      "場": 1484,
      "墜": 1485,
      "墨": 1486,
      "士": 1487,
      "壺": 1488,
      "外": 1489,
      "大": 1490,
      "天": 1491,
      "太": 1492,
      "夫": 1493,
      "奇": 1494,
      "奉": 1495,
      "奎": 1496,
      "女": 1497,
      "如": 1498,
      "姿": 1499,
      "威": 1500,
      "子": 1501,
      "存": 1502,
      "孝": 1503,
      "學": 1504,
      "宅": 1505,
      "安": 1506,
      "宗": 1507,
      "官": 1508,
      "定": 1509,
      "客": 1510,
      "宮": 1511,
      "家": 1512,
      "容": 1513,
      "寂": 1514,
      "寇": 1515,
      "富": 1516,
      "寡": 1517,
      "實": 1518,
      "寧": 1519,
      "寬": 1520,
      "寶": 1521,
      "射": 1522,
      "將": 1523,
      "尉": 1524,
      "對": 1525,
      "小": 1526,
      "少": 1527,
      "尺": 1528,
      "屛": 1529,
      "屯": 1530,
      "山": 1531,
      "岡": 1532,
      "島": 1533,
      "崔": 1534,
      "嶺": 1535,
      "川": 1536,
      "州": 1537,
      "巡": 1538,
      "工": 1539,
      "左": 1540,
      "己": 1541,
      "已": 1542,
      "巳": 1543,
      "巷": 1544,
      "市": 1545,
      "布": 1546,
      "師": 1547,
      "常": 1548,
      "平": 1549,
      "年": 1550,
      "庫": 1551,
      "庸": 1552,
      "廛": 1553,
      "式": 1554,
      "弘": 1555,
      "弛": 1556,
      "張": 1557,
      "强": 1558,
      "彈": 1559,
      "形": 1560,
      "役": 1561,
      "彼": 1562,
      "往": 1563,
      "待": 1564,
      "後": 1565,
      "得": 1566,
      "御": 1567,
      "心": 1568,
      "必": 1569,
      "忍": 1570,
      "忠": 1571,
      "思": 1572,
      "性": 1573,
      "恃": 1574,
      "恐": 1575,
      "恤": 1576,
      "悅": 1577,
      "患": 1578,
      "情": 1579,
      "惡": 1580,
      "惰": 1581,
      "意": 1582,
      "愛": 1583,
      "感": 1584,
      "愼": 1585,
      "慶": 1586,
      "應": 1587,
      "懲": 1588,
      "戊": 1589,
      "我": 1590,
      "戰": 1591,
      "所": 1592,
      "手": 1593,
      "承": 1594,
      "技": 1595,
      "投": 1596,
      "拂": 1597,
      "挑": 1598,
      "捷": 1599,
      "排": 1600,
      "掠": 1601,
      "提": 1602,
      "換": 1603,
      "擊": 1604,
      "操": 1605,
      "支": 1606,
      "攻": 1607,
      "政": 1608,
      "故": 1609,
      "敎": 1610,
      "救": 1611,
      "敦": 1612,
      "敬": 1613,
      "敵": 1614,
      "數": 1615,
      "文": 1616,
      "新": 1617,
      "斷": 1618,
      "於": 1619,
      "施": 1620,
      "旗": 1621,
      "日": 1622,
      "旬": 1623,
      "昌": 1624,
      "明": 1625,
      "春": 1626,
      "是": 1627,
      "時": 1628,
      "晦": 1629,
      "智": 1630,
      "曜": 1631,
      "書": 1632,
      "會": 1633,
      "月": 1634,
      "服": 1635,
      "朗": 1636,
      "期": 1637,
      "木": 1638,
      "本": 1639,
      "李": 1640,
      "東": 1641,
      "果": 1642,
      "架": 1643,
      "柱": 1644,
      "柳": 1645,
      "栗": 1646,
      "校": 1647,
      "梁": 1648,
      "業": 1649,
      "榮": 1650,
      "橋": 1651,
      "權": 1652,
      "欲": 1653,
      "止": 1654,
      "正": 1655,
      "此": 1656,
      "武": 1657,
      "歸": 1658,
      "死": 1659,
      "殷": 1660,
      "殿": 1661,
      "毋": 1662,
      "毖": 1663,
      "毛": 1664,
      "民": 1665,
      "氣": 1666,
      "水": 1667,
      "氷": 1668,
      "求": 1669,
      "汎": 1670,
      "江": 1671,
      "池": 1672,
      "沙": 1673,
      "河": 1674,
      "治": 1675,
      "洗": 1676,
      "洙": 1677,
      "派": 1678,
      "流": 1679,
      "浙": 1680,
      "浩": 1681,
      "浮": 1682,
      "海": 1683,
      "淸": 1684,
      "湖": 1685,
      "源": 1686,
      "澤": 1687,
      "瀛": 1688,
      "火": 1689,
      "炳": 1690,
      "無": 1691,
      "照": 1692,
      "熱": 1693,
      "燕": 1694,
      "營": 1695,
      "爲": 1696,
      "父": 1697,
      "物": 1698,
      "獨": 1699,
      "玉": 1700,
      "王": 1701,
      "現": 1702,
      "琴": 1703,
      "甘": 1704,
      "生": 1705,
      "用": 1706,
      "甫": 1707,
      "由": 1708,
      "甲": 1709,
      "界": 1710,
      "略": 1711,
      "畵": 1712,
      "症": 1713,
      "痴": 1714,
      "白": 1715,
      "百": 1716,
      "益": 1717,
      "相": 1718,
      "省": 1719,
      "看": 1720,
      "知": 1721,
      "磬": 1722,
      "社": 1723,
      "祝": 1724,
      "神": 1725,
      "祭": 1726,
      "禁": 1727,
      "禍": 1728,
      "禪": 1729,
      "禮": 1730,
      "私": 1731,
      "秋": 1732,
      "科": 1733,
      "秦": 1734,
      "稙": 1735,
      "種": 1736,
      "稱": 1737,
      "穀": 1738,
      "窮": 1739,
      "立": 1740,
      "第": 1741,
      "筆": 1742,
      "箭": 1743,
      "節": 1744,
      "籍": 1745,
      "紀": 1746,
      "約": 1747,
      "紅": 1748,
      "純": 1749,
      "紙": 1750,
      "紳": 1751,
      "給": 1752,
      "統": 1753,
      "網": 1754,
      "緣": 1755,
      "繼": 1756,
      "署": 1757,
      "羊": 1758,
      "美": 1759,
      "群": 1760,
      "義": 1761,
      "習": 1762,
      "老": 1763,
      "者": 1764,
      "而": 1765,
      "耐": 1766,
      "耳": 1767,
      "聖": 1768,
      "聚": 1769,
      "聞": 1770,
      "聯": 1771,
      "職": 1772,
      "肆": 1773,
      "肉": 1774,
      "育": 1775,
      "能": 1776,
      "臥": 1777,
      "臨": 1778,
      "自": 1779,
      "致": 1780,
      "臺": 1781,
      "與": 1782,
      "舊": 1783,
      "舍": 1784,
      "舟": 1785,
      "航": 1786,
      "舵": 1787,
      "花": 1788,
      "若": 1789,
      "莫": 1790,
      "菩": 1791,
      "華": 1792,
      "萬": 1793,
      "葬": 1794,
      "蒙": 1795,
      "蔚": 1796,
      "蕩": 1797,
      "藝": 1798,
      "虛": 1799,
      "號": 1800,
      "蟄": 1801,
      "衆": 1802,
      "行": 1803,
      "衛": 1804,
      "衣": 1805,
      "西": 1806,
      "見": 1807,
      "覓": 1808,
      "親": 1809,
      "觀": 1810,
      "解": 1811,
      "言": 1812,
      "計": 1813,
      "記": 1814,
      "訥": 1815,
      "詐": 1816,
      "試": 1817,
      "詩": 1818,
      "詭": 1819,
      "認": 1820,
      "誠": 1821,
      "請": 1822,
      "謀": 1823,
      "謠": 1824,
      "譁": 1825,
      "護": 1826,
      "讀": 1827,
      "變": 1828,
      "讚": 1829,
      "谷": 1830,
      "豫": 1831,
      "貫": 1832,
      "賞": 1833,
      "質": 1834,
      "赤": 1835,
      "走": 1836,
      "跡": 1837,
      "路": 1838,
      "蹄": 1839,
      "身": 1840,
      "車": 1841,
      "軍": 1842,
      "軒": 1843,
      "軟": 1844,
      "輕": 1845,
      "輿": 1846,
      "轉": 1847,
      "辭": 1848,
      "辰": 1849,
      "迎": 1850,
      "近": 1851,
      "迫": 1852,
      "退": 1853,
      "送": 1854,
      "通": 1855,
      "造": 1856,
      "進": 1857,
      "遊": 1858,
      "過": 1859,
      "道": 1860,
      "遠": 1861,
      "選": 1862,
      "遺": 1863,
      "避": 1864,
      "邪": 1865,
      "部": 1866,
      "都": 1867,
      "鄭": 1868,
      "配": 1869,
      "里": 1870,
      "重": 1871,
      "金": 1872,
      "銅": 1873,
      "銳": 1874,
      "鋒": 1875,
      "錄": 1876,
      "錫": 1877,
      "鎭": 1878,
      "長": 1879,
      "門": 1880,
      "開": 1881,
      "間": 1882,
      "閭": 1883,
      "關": 1884,
      "防": 1885,
      "院": 1886,
      "陣": 1887,
      "陰": 1888,
      "陳": 1889,
      "陵": 1890,
      "陷": 1891,
      "陽": 1892,
      "隊": 1893,
      "隋": 1894,
      "隨": 1895,
      "險": 1896,
      "隱": 1897,
      "雀": 1898,
      "雅": 1899,
      "雖": 1900,
      "雜": 1901,
      "離": 1902,
      "難": 1903,
      "雲": 1904,
      "電": 1905,
      "露": 1906,
      "靄": 1907,
      "靈": 1908,
      "靑": 1909,
      "靖": 1910,
      "靜": 1911,
      "非": 1912,
      "面": 1913,
      "韓": 1914,
      "韜": 1915,
      "音": 1916,
      "順": 1917,
      "須": 1918,
      "類": 1919,
      "顯": 1920,
      "風": 1921,
      "食": 1922,
      "養": 1923,
      "館": 1924,
      "馬": 1925,
      "駐": 1926,
      "駖": 1927,
      "驅": 1928,
      "驚": 1929,
      "驿": 1930,
      "骨": 1931,
      "體": 1932,
      "髮": 1933,
      "鬪": 1934,
      "魂": 1935,
      "魃": 1936,
      "魏": 1937,
      "魔": 1938,
      "鳥": 1939,
      "鳴": 1940,
      "鴨": 1941,
      "鷹": 1942,
      "黃": 1943,
      "鼚": 1944,
      "齋": 1945,
      "龍": 1946,
      "ꂾ": 1947,
      "가": 1948,
      "각": 1949,
      "간": 1950,
      "갇": 1951,
      "갈": 1952,
      "갉": 1953,
      "감": 1954,
      "갑": 1955,
      "값": 1956,
      "갓": 1957,
      "갔": 1958,
      "강": 1959,
      "갖": 1960,
      "같": 1961,
      "갚": 1962,
      "갛": 1963,
      "개": 1964,
      "객": 1965,
      "갤": 1966,
      "갬": 1967,
      "갭": 1968,
      "갯": 1969,
      "갱": 1970,
      "거": 1971,
      "걱": 1972,
      "건": 1973,
      "걷": 1974,
      "걸": 1975,
      "검": 1976,
      "겁": 1977,
      "것": 1978,
      "겉": 1979,
      "게": 1980,
      "겐": 1981,
      "겔": 1982,
      "겟": 1983,
      "겠": 1984,
      "겨": 1985,
      "격": 1986,
      "겪": 1987,
      "견": 1988,
      "결": 1989,
      "겸": 1990,
      "겹": 1991,
      "겼": 1992,
      "경": 1993,
      "곁": 1994,
      "계": 1995,
      "곗": 1996,
      "고": 1997,
      "곡": 1998,
      "곤": 1999,
      "곧": 2000,
      "골": 2001,
      "곬": 2002,
      "곰": 2003,
      "곱": 2004,
      "곳": 2005,
      "공": 2006,
      "곶": 2007,
      "과": 2008,
      "곽": 2009,
      "관": 2010,
      "괄": 2011,
      "괌": 2012,
      "광": 2013,
      "괘": 2014,
      "괜": 2015,
      "괴": 2016,
      "굉": 2017,
      "교": 2018,
      "굣": 2019,
      "구": 2020,
      "국": 2021,
      "군": 2022,
      "굳": 2023,
      "굴": 2024,
      "굵": 2025,
      "굶": 2026,
      "굽": 2027,
      "굿": 2028,
      "궁": 2029,
      "궂": 2030,
      "궈": 2031,
      "권": 2032,
      "궐": 2033,
      "궜": 2034,
      "궤": 2035,
      "귀": 2036,
      "귄": 2037,
      "귈": 2038,
      "귑": 2039,
      "귓": 2040,
      "규": 2041,
      "균": 2042,
      "귤": 2043,
      "그": 2044,
      "극": 2045,
      "근": 2046,
      "글": 2047,
      "긁": 2048,
      "금": 2049,
      "급": 2050,
      "긋": 2051,
      "긍": 2052,
      "기": 2053,
      "긴": 2054,
      "길": 2055,
      "김": 2056,
      "깃": 2057,
      "깅": 2058,
      "깊": 2059,
      "까": 2060,
      "깎": 2061,
      "깐": 2062,
      "깔": 2063,
      "깜": 2064,
      "깝": 2065,
      "깥": 2066,
      "깨": 2067,
      "깬": 2068,
      "깼": 2069,
      "깽": 2070,
      "꺼": 2071,
      "꺽": 2072,
      "꺾": 2073,
      "껍": 2074,
      "껏": 2075,
      "껐": 2076,
      "께": 2077,
      "껴": 2078,
      "꼈": 2079,
      "꼬": 2080,
      "꼭": 2081,
      "꼰": 2082,
      "꼴": 2083,
      "꼼": 2084,
      "꼽": 2085,
      "꼿": 2086,
      "꽁": 2087,
      "꽂": 2088,
      "꽃": 2089,
      "꽉": 2090,
      "꽝": 2091,
      "꽤": 2092,
      "꽹": 2093,
      "꾀": 2094,
      "꾸": 2095,
      "꾹": 2096,
      "꾼": 2097,
      "꿀": 2098,
      "꿇": 2099,
      "꿈": 2100,
      "꿍": 2101,
      "꿔": 2102,
      "꿨": 2103,
      "꿰": 2104,
      "꿴": 2105,
      "뀌": 2106,
      "뀐": 2107,
      "뀔": 2108,
      "끄": 2109,
      "끈": 2110,
      "끊": 2111,
      "끌": 2112,
      "끓": 2113,
      "끔": 2114,
      "끗": 2115,
      "끝": 2116,
      "끼": 2117,
      "끽": 2118,
      "낀": 2119,
      "낄": 2120,
      "낌": 2121,
      "낍": 2122,
      "나": 2123,
      "낙": 2124,
      "낚": 2125,
      "난": 2126,
      "날": 2127,
      "낡": 2128,
      "남": 2129,
      "납": 2130,
      "낫": 2131,
      "났": 2132,
      "낭": 2133,
      "낮": 2134,
      "낯": 2135,
      "낳": 2136,
      "내": 2137,
      "낵": 2138,
      "낸": 2139,
      "낼": 2140,
      "냄": 2141,
      "냅": 2142,
      "냈": 2143,
      "냉": 2144,
      "냐": 2145,
      "냘": 2146,
      "냠": 2147,
      "냥": 2148,
      "너": 2149,
      "넉": 2150,
      "넋": 2151,
      "넌": 2152,
      "널": 2153,
      "넓": 2154,
      "넘": 2155,
      "넜": 2156,
      "넝": 2157,
      "넣": 2158,
      "네": 2159,
      "넥": 2160,
      "넨": 2161,
      "넬": 2162,
      "넵": 2163,
      "넷": 2164,
      "넸": 2165,
      "녀": 2166,
      "녁": 2167,
      "년": 2168,
      "념": 2169,
      "녔": 2170,
      "녕": 2171,
      "녘": 2172,
      "녜": 2173,
      "노": 2174,
      "녹": 2175,
      "논": 2176,
      "놀": 2177,
      "놈": 2178,
      "농": 2179,
      "높": 2180,
      "놓": 2181,
      "놔": 2182,
      "놨": 2183,
      "뇌": 2184,
      "뇔": 2185,
      "뇨": 2186,
      "뇰": 2187,
      "누": 2188,
      "눅": 2189,
      "눈": 2190,
      "눌": 2191,
      "눔": 2192,
      "눕": 2193,
      "눠": 2194,
      "눴": 2195,
      "뉘": 2196,
      "뉜": 2197,
      "뉴": 2198,
      "늄": 2199,
      "늉": 2200,
      "느": 2201,
      "늑": 2202,
      "는": 2203,
      "늘": 2204,
      "늙": 2205,
      "늠": 2206,
      "능": 2207,
      "늦": 2208,
      "늪": 2209,
      "늬": 2210,
      "니": 2211,
      "닉": 2212,
      "닌": 2213,
      "닐": 2214,
      "님": 2215,
      "닙": 2216,
      "닛": 2217,
      "닝": 2218,
      "다": 2219,
      "닥": 2220,
      "닦": 2221,
      "단": 2222,
      "닫": 2223,
      "달": 2224,
      "닭": 2225,
      "닮": 2226,
      "담": 2227,
      "답": 2228,
      "닷": 2229,
      "당": 2230,
      "닻": 2231,
      "닿": 2232,
      "대": 2233,
      "댄": 2234,
      "댈": 2235,
      "댐": 2236,
      "댓": 2237,
      "댔": 2238,
      "댕": 2239,
      "더": 2240,
      "덕": 2241,
      "던": 2242,
      "덜": 2243,
      "덟": 2244,
      "덤": 2245,
      "덥": 2246,
      "덧": 2247,
      "덩": 2248,
      "덫": 2249,
      "덮": 2250,
      "데": 2251,
      "덱": 2252,
      "덴": 2253,
      "델": 2254,
      "뎀": 2255,
      "뎅": 2256,
      "뎌": 2257,
      "뎠": 2258,
      "도": 2259,
      "독": 2260,
      "돆": 2261,
      "돈": 2262,
      "돋": 2263,
      "돌": 2264,
      "돔": 2265,
      "돕": 2266,
      "돗": 2267,
      "동": 2268,
      "돛": 2269,
      "돼": 2270,
      "됐": 2271,
      "되": 2272,
      "된": 2273,
      "될": 2274,
      "됨": 2275,
      "됩": 2276,
      "두": 2277,
      "둑": 2278,
      "둔": 2279,
      "둘": 2280,
      "둠": 2281,
      "둡": 2282,
      "둣": 2283,
      "둥": 2284,
      "둬": 2285,
      "뒀": 2286,
      "뒤": 2287,
      "뒴": 2288,
      "뒷": 2289,
      "듀": 2290,
      "듈": 2291,
      "드": 2292,
      "득": 2293,
      "든": 2294,
      "듣": 2295,
      "들": 2296,
      "듦": 2297,
      "듬": 2298,
      "듭": 2299,
      "듯": 2300,
      "등": 2301,
      "디": 2302,
      "딕": 2303,
      "딘": 2304,
      "딛": 2305,
      "딜": 2306,
      "딤": 2307,
      "딥": 2308,
      "딧": 2309,
      "딩": 2310,
      "딪": 2311,
      "따": 2312,
      "딱": 2313,
      "딴": 2314,
      "딸": 2315,
      "땀": 2316,
      "땄": 2317,
      "땅": 2318,
      "땋": 2319,
      "때": 2320,
      "땎": 2321,
      "땐": 2322,
      "땔": 2323,
      "땠": 2324,
      "땡": 2325,
      "떂": 2326,
      "떠": 2327,
      "떡": 2328,
      "떤": 2329,
      "떨": 2330,
      "떳": 2331,
      "떴": 2332,
      "떻": 2333,
      "떼": 2334,
      "뗀": 2335,
      "뗄": 2336,
      "뗏": 2337,
      "뗐": 2338,
      "또": 2339,
      "똑": 2340,
      "똘": 2341,
      "똠": 2342,
      "똥": 2343,
      "뙤": 2344,
      "뚜": 2345,
      "뚝": 2346,
      "뚤": 2347,
      "뚫": 2348,
      "뚱": 2349,
      "뛰": 2350,
      "뛴": 2351,
      "뛸": 2352,
      "뜀": 2353,
      "뜨": 2354,
      "뜩": 2355,
      "뜬": 2356,
      "뜯": 2357,
      "뜰": 2358,
      "뜸": 2359,
      "뜻": 2360,
      "띄": 2361,
      "띈": 2362,
      "띔": 2363,
      "띕": 2364,
      "띠": 2365,
      "띤": 2366,
      "띳": 2367,
      "라": 2368,
      "락": 2369,
      "란": 2370,
      "랄": 2371,
      "람": 2372,
      "랍": 2373,
      "랏": 2374,
      "랐": 2375,
      "랑": 2376,
      "랗": 2377,
      "래": 2378,
      "랙": 2379,
      "랜": 2380,
      "랠": 2381,
      "램": 2382,
      "랩": 2383,
      "랫": 2384,
      "랬": 2385,
      "랭": 2386,
      "랴": 2387,
      "략": 2388,
      "량": 2389,
      "러": 2390,
      "럭": 2391,
      "런": 2392,
      "럴": 2393,
      "럼": 2394,
      "럽": 2395,
      "럿": 2396,
      "렀": 2397,
      "렁": 2398,
      "렇": 2399,
      "레": 2400,
      "렉": 2401,
      "렌": 2402,
      "렐": 2403,
      "렘": 2404,
      "렛": 2405,
      "려": 2406,
      "력": 2407,
      "련": 2408,
      "렬": 2409,
      "렴": 2410,
      "렵": 2411,
      "렷": 2412,
      "렸": 2413,
      "령": 2414,
      "례": 2415,
      "롄": 2416,
      "로": 2417,
      "록": 2418,
      "론": 2419,
      "롤": 2420,
      "롬": 2421,
      "롭": 2422,
      "롯": 2423,
      "롱": 2424,
      "뢰": 2425,
      "룀": 2426,
      "료": 2427,
      "룡": 2428,
      "루": 2429,
      "룩": 2430,
      "룬": 2431,
      "룰": 2432,
      "룸": 2433,
      "룹": 2434,
      "룻": 2435,
      "룽": 2436,
      "뤄": 2437,
      "뤘": 2438,
      "뤼": 2439,
      "류": 2440,
      "륙": 2441,
      "륜": 2442,
      "률": 2443,
      "륨": 2444,
      "륭": 2445,
      "르": 2446,
      "륵": 2447,
      "른": 2448,
      "를": 2449,
      "름": 2450,
      "릅": 2451,
      "릇": 2452,
      "릉": 2453,
      "릎": 2454,
      "리": 2455,
      "릭": 2456,
      "린": 2457,
      "릴": 2458,
      "림": 2459,
      "립": 2460,
      "릿": 2461,
      "링": 2462,
      "마": 2463,
      "막": 2464,
      "만": 2465,
      "많": 2466,
      "맏": 2467,
      "말": 2468,
      "맑": 2469,
      "맘": 2470,
      "맙": 2471,
      "맛": 2472,
      "망": 2473,
      "맞": 2474,
      "맡": 2475,
      "맣": 2476,
      "매": 2477,
      "맥": 2478,
      "맨": 2479,
      "맴": 2480,
      "맵": 2481,
      "맷": 2482,
      "맸": 2483,
      "맹": 2484,
      "맺": 2485,
      "머": 2486,
      "먹": 2487,
      "먼": 2488,
      "멀": 2489,
      "멈": 2490,
      "멋": 2491,
      "멍": 2492,
      "멓": 2493,
      "메": 2494,
      "멕": 2495,
      "멘": 2496,
      "멜": 2497,
      "멤": 2498,
      "멧": 2499,
      "멩": 2500,
      "며": 2501,
      "멱": 2502,
      "면": 2503,
      "멸": 2504,
      "명": 2505,
      "몇": 2506,
      "모": 2507,
      "목": 2508,
      "몫": 2509,
      "몬": 2510,
      "몰": 2511,
      "몸": 2512,
      "몹": 2513,
      "못": 2514,
      "몽": 2515,
      "묏": 2516,
      "묘": 2517,
      "무": 2518,
      "묵": 2519,
      "묶": 2520,
      "문": 2521,
      "묻": 2522,
      "물": 2523,
      "묽": 2524,
      "뭄": 2525,
      "뭇": 2526,
      "뭉": 2527,
      "뭐": 2528,
      "뭔": 2529,
      "뭘": 2530,
      "뮈": 2531,
      "뮌": 2532,
      "뮐": 2533,
      "뮤": 2534,
      "뮬": 2535,
      "뮴": 2536,
      "므": 2537,
      "믈": 2538,
      "미": 2539,
      "믹": 2540,
      "민": 2541,
      "믿": 2542,
      "밀": 2543,
      "밈": 2544,
      "밉": 2545,
      "밋": 2546,
      "밌": 2547,
      "밍": 2548,
      "및": 2549,
      "밑": 2550,
      "바": 2551,
      "박": 2552,
      "밖": 2553,
      "반": 2554,
      "받": 2555,
      "발": 2556,
      "밝": 2557,
      "밟": 2558,
      "밤": 2559,
      "밥": 2560,
      "밧": 2561,
      "방": 2562,
      "밭": 2563,
      "배": 2564,
      "백": 2565,
      "밴": 2566,
      "밸": 2567,
      "뱀": 2568,
      "뱁": 2569,
      "뱃": 2570,
      "뱅": 2571,
      "뱉": 2572,
      "뱌": 2573,
      "버": 2574,
      "벅": 2575,
      "번": 2576,
      "벌": 2577,
      "범": 2578,
      "법": 2579,
      "벗": 2580,
      "벙": 2581,
      "벚": 2582,
      "베": 2583,
      "벡": 2584,
      "벤": 2585,
      "벨": 2586,
      "벳": 2587,
      "벵": 2588,
      "벼": 2589,
      "벽": 2590,
      "변": 2591,
      "별": 2592,
      "볍": 2593,
      "볐": 2594,
      "병": 2595,
      "볕": 2596,
      "보": 2597,
      "복": 2598,
      "볶": 2599,
      "본": 2600,
      "볼": 2601,
      "봄": 2602,
      "봅": 2603,
      "봇": 2604,
      "봉": 2605,
      "봐": 2606,
      "봤": 2607,
      "봬": 2608,
      "뵈": 2609,
      "뵙": 2610,
      "부": 2611,
      "북": 2612,
      "분": 2613,
      "불": 2614,
      "붉": 2615,
      "붐": 2616,
      "붓": 2617,
      "붕": 2618,
      "붙": 2619,
      "뷔": 2620,
      "뷰": 2621,
      "뷸": 2622,
      "브": 2623,
      "븐": 2624,
      "블": 2625,
      "비": 2626,
      "빅": 2627,
      "빈": 2628,
      "빌": 2629,
      "빔": 2630,
      "빗": 2631,
      "빙": 2632,
      "빚": 2633,
      "빛": 2634,
      "빠": 2635,
      "빤": 2636,
      "빨": 2637,
      "빰": 2638,
      "빴": 2639,
      "빵": 2640,
      "빼": 2641,
      "뺀": 2642,
      "뺄": 2643,
      "뺏": 2644,
      "뺐": 2645,
      "뺑": 2646,
      "뻐": 2647,
      "뻑": 2648,
      "뻔": 2649,
      "뻗": 2650,
      "뻘": 2651,
      "뻤": 2652,
      "뼈": 2653,
      "뼛": 2654,
      "뽀": 2655,
      "뽐": 2656,
      "뽑": 2657,
      "뽕": 2658,
      "뿌": 2659,
      "뿐": 2660,
      "뿔": 2661,
      "뿜": 2662,
      "쁘": 2663,
      "쁜": 2664,
      "쁠": 2665,
      "쁨": 2666,
      "쁩": 2667,
      "삐": 2668,
      "사": 2669,
      "삭": 2670,
      "삯": 2671,
      "산": 2672,
      "살": 2673,
      "삵": 2674,
      "삶": 2675,
      "삼": 2676,
      "삽": 2677,
      "삿": 2678,
      "상": 2679,
      "샅": 2680,
      "새": 2681,
      "색": 2682,
      "샌": 2683,
      "샐": 2684,
      "샘": 2685,
      "샛": 2686,
      "생": 2687,
      "샤": 2688,
      "샨": 2689,
      "샬": 2690,
      "샴": 2691,
      "샵": 2692,
      "샷": 2693,
      "샹": 2694,
      "섀": 2695,
      "서": 2696,
      "석": 2697,
      "섞": 2698,
      "선": 2699,
      "섣": 2700,
      "설": 2701,
      "섦": 2702,
      "섬": 2703,
      "섭": 2704,
      "섯": 2705,
      "섰": 2706,
      "성": 2707,
      "섶": 2708,
      "세": 2709,
      "섹": 2710,
      "센": 2711,
      "셀": 2712,
      "셈": 2713,
      "셉": 2714,
      "셋": 2715,
      "셍": 2716,
      "셔": 2717,
      "션": 2718,
      "셜": 2719,
      "셧": 2720,
      "셨": 2721,
      "셩": 2722,
      "셰": 2723,
      "셴": 2724,
      "셸": 2725,
      "소": 2726,
      "속": 2727,
      "손": 2728,
      "솔": 2729,
      "솜": 2730,
      "솝": 2731,
      "솟": 2732,
      "송": 2733,
      "솥": 2734,
      "쇄": 2735,
      "쇠": 2736,
      "쇼": 2737,
      "숀": 2738,
      "숄": 2739,
      "숍": 2740,
      "숏": 2741,
      "수": 2742,
      "숙": 2743,
      "순": 2744,
      "숟": 2745,
      "술": 2746,
      "숨": 2747,
      "숫": 2748,
      "숭": 2749,
      "숯": 2750,
      "숱": 2751,
      "숲": 2752,
      "숴": 2753,
      "쉐": 2754,
      "쉬": 2755,
      "쉰": 2756,
      "쉴": 2757,
      "쉼": 2758,
      "쉽": 2759,
      "슈": 2760,
      "슐": 2761,
      "슛": 2762,
      "슝": 2763,
      "스": 2764,
      "슨": 2765,
      "슬": 2766,
      "슴": 2767,
      "습": 2768,
      "슷": 2769,
      "승": 2770,
      "시": 2771,
      "식": 2772,
      "신": 2773,
      "싣": 2774,
      "실": 2775,
      "싫": 2776,
      "심": 2777,
      "십": 2778,
      "싯": 2779,
      "싱": 2780,
      "싶": 2781,
      "싸": 2782,
      "싹": 2783,
      "싼": 2784,
      "쌀": 2785,
      "쌈": 2786,
      "쌍": 2787,
      "쌓": 2788,
      "쌲": 2789,
      "쌿": 2790,
      "써": 2791,
      "썩": 2792,
      "썬": 2793,
      "썰": 2794,
      "썸": 2795,
      "썹": 2796,
      "썼": 2797,
      "쎄": 2798,
      "쎈": 2799,
      "쏘": 2800,
      "쏙": 2801,
      "쏜": 2802,
      "쏟": 2803,
      "쏠": 2804,
      "쏭": 2805,
      "쏴": 2806,
      "쐈": 2807,
      "쐐": 2808,
      "쐬": 2809,
      "쑤": 2810,
      "쑥": 2811,
      "쑨": 2812,
      "쑹": 2813,
      "쓰": 2814,
      "쓴": 2815,
      "쓸": 2816,
      "씀": 2817,
      "씁": 2818,
      "씌": 2819,
      "씨": 2820,
      "씩": 2821,
      "씬": 2822,
      "씰": 2823,
      "씹": 2824,
      "씻": 2825,
      "씽": 2826,
      "아": 2827,
      "악": 2828,
      "안": 2829,
      "앉": 2830,
      "않": 2831,
      "알": 2832,
      "앎": 2833,
      "앓": 2834,
      "암": 2835,
      "압": 2836,
      "앗": 2837,
      "았": 2838,
      "앙": 2839,
      "앞": 2840,
      "애": 2841,
      "액": 2842,
      "앤": 2843,
      "앨": 2844,
      "앰": 2845,
      "앱": 2846,
      "앵": 2847,
      "야": 2848,
      "약": 2849,
      "얀": 2850,
      "얄": 2851,
      "얇": 2852,
      "얌": 2853,
      "양": 2854,
      "얕": 2855,
      "얗": 2856,
      "얘": 2857,
      "어": 2858,
      "억": 2859,
      "언": 2860,
      "얹": 2861,
      "얻": 2862,
      "얼": 2863,
      "얽": 2864,
      "엄": 2865,
      "업": 2866,
      "없": 2867,
      "엇": 2868,
      "었": 2869,
      "엉": 2870,
      "엌": 2871,
      "엎": 2872,
      "에": 2873,
      "엑": 2874,
      "엔": 2875,
      "엘": 2876,
      "엠": 2877,
      "엣": 2878,
      "엥": 2879,
      "여": 2880,
      "역": 2881,
      "엮": 2882,
      "연": 2883,
      "열": 2884,
      "엷": 2885,
      "염": 2886,
      "엽": 2887,
      "엾": 2888,
      "엿": 2889,
      "였": 2890,
      "영": 2891,
      "옅": 2892,
      "옆": 2893,
      "예": 2894,
      "옌": 2895,
      "옐": 2896,
      "옙": 2897,
      "옛": 2898,
      "오": 2899,
      "옥": 2900,
      "온": 2901,
      "올": 2902,
      "옭": 2903,
      "옮": 2904,
      "옳": 2905,
      "옴": 2906,
      "옵": 2907,
      "옷": 2908,
      "옹": 2909,
      "와": 2910,
      "왁": 2911,
      "완": 2912,
      "왈": 2913,
      "왓": 2914,
      "왔": 2915,
      "왕": 2916,
      "왜": 2917,
