{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "\u0000": 5,
      "\u0001": 6,
      "\u0002": 7,
      "\u0003": 8,
      "\u0004": 9,
      "\u0005": 10,
      "\u0006": 11,
      "\u0007": 12,
      "\b": 13,
      "\u000e": 14,
      "\u000f": 15,
      "\u0010": 16,
      "\u0011": 17,
      "\u0012": 18,
      "\u0013": 19,
      "\u0014": 20,
      "\u0015": 21,
      "\u0016": 22,
      "\u0017": 23,
      "\u0018": 24,
      "\u0019": 25,
      "\u001a": 26,
      "\u001b": 27,
      "\u001c": 28,
      "\u001d": 29,
      "\u001e": 30,
      "\u001f": 31,
      "!": 32,
      "\"": 33,
      "#": 34,
      "$": 35,
      "%": 36,
      "&": 37,
      "'": 38,
      "(": 39,
      ")": 40,
      "*": 41,
      "+": 42,
      ",": 43,
      "-": 44,
      ".": 45,
      "/": 46,
      "0": 47,
      "1": 48,
      "2": 49,
      "3": 50,
      "4": 51,
      "5": 52,
      "6": 53,
      "7": 54,
      "8": 55,
      "9": 56,
      ":": 57,
      ";": 58,
      "<": 59,
      "=": 60,
      ">": 61,
      "?": 62,
      "@": 63,
      "A": 64,
      "B": 65,
      "C": 66,
      "D": 67,
      "E": 68,
      "F": 69,
      "G": 70,
      "H": 71,
      "I": 72,
      "J": 73,
      "K": 74,
      "L": 75,
      "M": 76,
      "N": 77,
      "O": 78,
      "P": 79,
      "Q": 80,
      "R": 81,
      "S": 82,
      "T": 83,
      "U": 84,
      "V": 85,
      "W": 86,
      "X": 87,
      "Y": 88,
      "Z": 89,
      "[": 90,
      "\\": 91,
      "]": 92,
      "^": 93,
      "_": 94,
      "`": 95,
      "a": 96,
      "b": 97,
      "c": 98,
      "d": 99,
      "e": 100,
      "f": 101,
      "g": 102,
      "h": 103,
      "i": 104,
      "j": 105,
      "k": 106,
      "l": 107,
      "m": 108,
      "n": 109,
      "o": 110,
      "p": 111,
      "q": 112,
      "r": 113,
      "s": 114,
      "t": 115,
      "u": 116,
      "v": 117,
      "w": 118,
      "x": 119,
      "y": 120,
      "z": 121,
      "{": 122,
      "|": 123,
      "}": 124,
      "~": 125,
      "": 126,
      "": 127,
      "": 128,
      "": 129,
      "": 130,
      "": 131,
      "": 132,
      "": 133,
      "": 134,
      "": 135,
      "": 136,
      "": 137,
      "": 138,
      "": 139,
      "": 140,
      "": 141,
      "£": 142,
      "¤": 143,
      "§": 144,
      "¨": 145,
      "ª": 146,
      "¬": 147,
      "­": 148,
      "°": 149,
      "±": 150,
      "²": 151,
      "´": 152,
      "µ": 153,
      "¶": 154,
      "·": 155,
      "¸": 156,
      "º": 157,
      "»": 158,
      "¼": 159,
      "¾": 160,
      "¿": 161,
      "À": 162,
      "Å": 163,
      "Æ": 164,
      "É": 165,
      "Ì": 166,
      "Ñ": 167,
      "Ó": 168,
      "Õ": 169,
      "×": 170,
      "Ø": 171,
      "Ù": 172,
      "Û": 173,
      "Ü": 174,
      "Ý": 175,
      "Þ": 176,
      "ß": 177,
      "à": 178,
      "å": 179,
      "æ": 180,
      "ç": 181,
      "ì": 182,
      "î": 183,
      "ï": 184,
      "ñ": 185,
      "ò": 186,
      "ó": 187,
      "ô": 188,
      "÷": 189,
      "ú": 190,
      "ü": 191,
      "ý": 192,
      "þ": 193,
      "ÿ": 194,
      "Ā": 195,
      "Ć": 196,
      "ę": 197,
      "Ğ": 198,
      "Ģ": 199,
      "ĥ": 200,
      "ħ": 201,
      "Ĩ": 202,
      "ī": 203,
      "Į": 204,
      "İ": 205,
      "ı": 206,
      "Ĳ": 207,
      "ļ": 208,
      "Ľ": 209,
      "Ŀ": 210,
      "Ł": 211,
      "ł": 212,
      "Ŏ": 213,
      "Œ": 214,
      "Ř": 215,
      "ř": 216,
      "š": 217,
      "Ţ": 218,
      "Ŧ": 219,
      "ƍ": 220,
      "ƒ": 221,
      "Ɩ": 222,
      "Ɨ": 223,
      "Ƙ": 224,
      "ƞ": 225,
      "ơ": 226,
      "Ư": 227,
      "Ƴ": 228,
      "ǋ": 229,
      "ǌ": 230,
      "Ǖ": 231,
      "ǧ": 232,
      "Ƕ": 233,
      "ȅ": 234,
      "Ȋ": 235,
      "Ȏ": 236,
      "ȗ": 237,
      "ȝ": 238,
      "Ȟ": 239,
      "ȡ": 240,
      "Ȩ": 241,
      "Ȫ": 242,
      "ȹ": 243,
      "Ⱥ": 244,
      "ɀ": 245,
      "Ɍ": 246,
      "ɐ": 247,
      "ɓ": 248,
      "ɜ": 249,
      "ɡ": 250,
      "ɦ": 251,
      "ɮ": 252,
      "ɱ": 253,
      "ɵ": 254,
      "ɶ": 255,
      "ɸ": 256,
      "ɹ": 257,
      "ɻ": 258,
      "ɼ": 259,
      "ɽ": 260,
      "ɾ": 261,
      "ɿ": 262,
      "ʄ": 263,
      "ʌ": 264,
      "ʝ": 265,
      "ʣ": 266,
      "ʧ": 267,
      "ʪ": 268,
      "ʮ": 269,
      "ʯ": 270,
      "ʰ": 271,
      "ʳ": 272,
      "ʵ": 273,
      "ʼ": 274,
      "˂": 275,
      "ˈ": 276,
      "ː": 277,
      "˒": 278,
      "˓": 279,
      "˔": 280,
      "˕": 281,
      "˗": 282,
      "˘": 283,
      "˚": 284,
      "˜": 285,
      "˝": 286,
      "˞": 287,
      "˟": 288,
      "ˡ": 289,
      "˧": 290,
      "˯": 291,
      "˱": 292,
      "˲": 293,
      "˳": 294,
      "̖": 295,
      "̘": 296,
      "̛": 297,
      "̥": 298,
      "̬": 299,
      "̯": 300,
      "̹": 301,
      "̀": 302,
      "͏": 303,
      "͓": 304,
      "͕": 305,
      "͚": 306,
      ";": 307,
      "Ό": 308,
      "Ο": 309,
      "ά": 310,
      "έ": 311,
      "ΰ": 312,
      "α": 313,
      "η": 314,
      "ϔ": 315,
      "ϗ": 316,
      "Ϝ": 317,
      "Ϡ": 318,
      "ϯ": 319,
      "ϱ": 320,
      "ϵ": 321,
      "ϸ": 322,
      "Ϲ": 323,
      "ϼ": 324,
      "Ћ": 325,
      "А": 326,
      "Б": 327,
      "В": 328,
      "Е": 329,
      "К": 330,
      "М": 331,
      "Ы": 332,
      "Ю": 333,
      "Я": 334,
      "а": 335,
      "б": 336,
      "г": 337,
      "д": 338,
      "е": 339,
      "м": 340,
      "н": 341,
      "о": 342,
      "п": 343,
      "р": 344,
      "ц": 345,
      "э": 346,
      "ѐ": 347,
      "ђ": 348,
      "ѓ": 349,
      "є": 350,
      "ѝ": 351,
      "Ѣ": 352,
      "Ѥ": 353,
      "ѥ": 354,
      "Ѩ": 355,
      "ѱ": 356,
      "Ѳ": 357,
      "Ѹ": 358,
      "ѹ": 359,
      "Ѻ": 360,
      "Ѽ": 361,
      "ѽ": 362,
      "҃": 363,
      "҅": 364,
      "Ҋ": 365,
      "Ҍ": 366,
      "ҍ": 367,
      "Ҕ": 368,
      "ҕ": 369,
      "җ": 370,
      "ҙ": 371,
      "ҟ": 372,
      "ҡ": 373,
      "Ү": 374,
      "Ұ": 375,
      "Ҳ": 376,
      "ҳ": 377,
      "Ҵ": 378,
      "ҵ": 379,
      "Ҷ": 380,
      "ҷ": 381,
      "Һ": 382,
      "һ": 383,
      "Ӂ": 384,
      "ӑ": 385,
      "Ӕ": 386,
      "ӕ": 387,
      "Ӗ": 388,
      "Ә": 389,
      "Ӛ": 390,
      "Ӝ": 391,
      "ӝ": 392,
      "ӥ": 393,
      "ө": 394,
      "ӭ": 395,
      "Ԃ": 396,
      "ԃ": 397,
      "ԋ": 398,
      "ԏ": 399,
      "Ԗ": 400,
      "ԙ": 401,
      "ԟ": 402,
      "Ԯ": 403,
      "԰": 404,
      "Զ": 405,
      "Է": 406,
      "Ը": 407,
      "Թ": 408,
      "Ժ": 409,
      "Կ": 410,
      "Մ": 411,
      "Ո": 412,
      "Չ": 413,
      "Ռ": 414,
      "Ր": 415,
      "՚": 416,
      "՛": 417,
      "ա": 418,
      "գ": 419,
      "զ": 420,
      "ը": 421,
      "ղ": 422,
      "մ": 423,
      "ն": 424,
      "շ": 425,
      "ո": 426,
      "չ": 427,
      "ց": 428,
      "փ": 429,
      "֐": 430,
      "֒": 431,
      "֔": 432,
      "֕": 433,
      "֗": 434,
      "֙": 435,
      "֛": 436,
      "֢": 437,
      "֦": 438,
      "֩": 439,
      "֪": 440,
      "֯": 441,
      "ְ": 442,
      "ֱ": 443,
      "ֲ": 444,
      "ֳ": 445,
      "ָ": 446,
      "ֻ": 447,
      "ּ": 448,
      "ׄ": 449,
      "׉": 450,
      "׊": 451,
      "׋": 452,
      "׍": 453,
      "ב": 454,
      "ה": 455,
      "ח": 456,
      "י": 457,
      "ל": 458,
      "מ": 459,
      "פ": 460,
      "ץ": 461,
      "׮": 462,
      "װ": 463,
      "ױ": 464,
      "׳": 465,
      "׵": 466,
      "׶": 467,
      "׷": 468,
      "׸": 469,
      "׼": 470,
      "׾": 471,
      "׿": 472,
      "؀": 473,
      "؂": 474,
      "؃": 475,
      "؅": 476,
      "؆": 477,
      "،": 478,
      "ؑ": 479,
      "؟": 480,
      "أ": 481,
      "ؤ": 482,
      "ت": 483,
      "ح": 484,
      "د": 485,
      "ز": 486,
      "ش": 487,
      "ظ": 488,
      "ع": 489,
      "غ": 490,
      "ػ": 491,
      "ؼ": 492,
      "ؽ": 493,
      "ؾ": 494,
      "ؿ": 495,
      "ـ": 496,
      "ق": 497,
      "ه": 498,
      "ى": 499,
      "ٕ": 500,
      "ٖ": 501,
      "٘": 502,
      "ٙ": 503,
      "ٟ": 504,
      "١": 505,
      "٥": 506,
      "٧": 507,
      "٬": 508,
      "ٰ": 509,
      "ٲ": 510,
      "ٳ": 511,
      "ٸ": 512,
      "ٹ": 513,
      "ٿ": 514,
      "ځ": 515,
      "ڂ": 516,
      "چ": 517,
      "ڇ": 518,
      "ڍ": 519,
      "ڏ": 520,
      "ړ": 521,
      "ژ": 522,
      "ڙ": 523,
      "ڤ": 524,
      "ک": 525,
      "ګ": 526,
      "گ": 527,
      "ڳ": 528,
      "ڹ": 529,
      "ڽ": 530,
      "ھ": 531,
      "ہ": 532,
      "ۄ": 533,
      "ۅ": 534,
      "ۆ": 535,
      "ۉ": 536,
      "ی": 537,
      "ۏ": 538,
      "ۓ": 539,
      "ە": 540,
      "ۗ": 541,
      "ۘ": 542,
      "۝": 543,
      "۟": 544,
      "۠": 545,
      "ۮ": 546,
      "۰": 547,
      "۱": 548,
      "۴": 549,
      "۶": 550,
      "۸": 551,
      "۹": 552,
      "ۻ": 553,
      "۽": 554,
      "ۿ": 555,
      "܆": 556,
      "ܒ": 557,
      "ܕ": 558,
      "ܖ": 559,
      "ܙ": 560,
      "ܛ": 561,
      "ܜ": 562,
      "ܟ": 563,
      "ܣ": 564,
      "ܥ": 565,
      "ܨ": 566,
      "ܭ": 567,
      "ܳ": 568,
      "ܵ": 569,
      "ܶ": 570,
      "ܸ": 571,
      "ܹ": 572,
      "ܺ": 573,
      "ܻ": 574,
      "ܽ": 575,
      "ܿ": 576,
      "݂": 577,
      "݅": 578,
      "݆": 579,
      "݇": 580,
      "ݎ": 581,
      "ݏ": 582,
      "ݔ": 583,
      "ݕ": 584,
      "ݝ": 585,
      "ݟ": 586,
      "ݡ": 587,
      "ݤ": 588,
      "ݦ": 589,
      "ݧ": 590,
      "ݪ": 591,
      "ݫ": 592,
      "ݰ": 593,
      "ݴ": 594,
      "ݶ": 595,
      "ݺ": 596,
      "ݼ": 597,
      "ݽ": 598,
      "ݾ": 599,
      "ހ": 600,
      "އ": 601,
      "ދ": 602,
      "ޖ": 603,
      "ޙ": 604,
      "ޛ": 605,
      "ޜ": 606,
      "ޝ": 607,
      "ޢ": 608,
      "ޥ": 609,
      "ާ": 610,
      "ި": 611,
      "ީ": 612,
      "ޫ": 613,
      "ެ": 614,
      "޵": 615,
      "޶": 616,
      "޷": 617,
      "޸": 618,
      "޹": 619,
      "޻": 620,
      "߂": 621,
      "߄": 622,
      "߅": 623,
      "߆": 624,
      "߇": 625,
      "߈": 626,
      "߉": 627,
      "ߊ": 628,
      "ߋ": 629,
      "ߌ": 630,
      "ߎ": 631,
      "ߑ": 632,
      "ߒ": 633,
      "ߓ": 634,
      "ߗ": 635,
      "ߘ": 636,
      "ߟ": 637,
      "ߣ": 638,
      "ߤ": 639,
      "ߨ": 640,
      "߯": 641,
      "߰": 642,
      "ߵ": 643,
      "߸": 644,
      "߹": 645,
      "߻": 646,
      "߽": 647,
      "߾": 648,
      "ࠁ": 649,
      "ࠂ": 650,
      "ࠃ": 651,
      "ࠄ": 652,
      "ࠅ": 653,
      "ࠋ": 654,
      "ࠍ": 655,
      "ࠒ": 656,
      "ࠕ": 657,
      "ࠖ": 658,
      "ࠗ": 659,
      "࠘": 660,
      "࠙": 661,
      "ࠛ": 662,
      "ࠩ": 663,
      "ࠫ": 664,
      "࠳": 665,
      "࠹": 666,
      "࠺": 667,
      "࠼": 668,
      "ࡂ": 669,
      "ࡅ": 670,
      "ࡆ": 671,
      "ࡈ": 672,
      "ࡉ": 673,
      "ࡒ": 674,
      "ࡓ": 675,
      "ࡕ": 676,
      "ࡖ": 677,
      "࡟": 678,
      "ࡠ": 679,
      "ࡢ": 680,
      "ࡧ": 681,
      "ࡳ": 682,
      "ࡵ": 683,
      "ࡶ": 684,
      "ࡸ": 685,
      "ࡻ": 686,
      "ࡼ": 687,
      "ࡿ": 688,
      "ࢂ": 689,
      "ࢆ": 690,
      "ࢇ": 691,
      "ࢉ": 692,
      "ࢊ": 693,
      "ࢎ": 694,
      "࢏": 695,
      "࢐": 696,
      "࢑": 697,
      "࢒": 698,
      "࢖": 699,
      "࢘": 700,
      "࢚": 701,
      "࢛": 702,
      "࢜": 703,
      "ࢠ": 704,
      "ࢢ": 705,
      "ࢤ": 706,
      "ࢯ": 707,
      "ࢲ": 708,
      "ࢳ": 709,
      "ࢶ": 710,
      "ࢷ": 711,
      "ࢹ": 712,
      "ࢺ": 713,
      "ࢻ": 714,
      "ࢼ": 715,
      "ࢽ": 716,
      "ࢿ": 717,
      "ࣁ": 718,
      "ࣃ": 719,
      "࣎": 720,
      "ࣕ": 721,
      "ࣗ": 722,
      "ࣘ": 723,
      "ࣙ": 724,
      "࣠": 725,
      "࣬": 726,
      "࣯": 727,
      "ࣲ": 728,
      "ࣶ": 729,
      "ࣸ": 730,
      "ࣻ": 731,
      "ࣽ": 732,
      "ࣿ": 733,
      "ँ": 734,
      "ऌ": 735,
      "ए": 736,
      "ऑ": 737,
      "झ": 738,
      "ञ": 739,
      "ट": 740,
      "ठ": 741,
      "ड": 742,
      "ण": 743,
      "द": 744,
      "ध": 745,
      "न": 746,
      "ऩ": 747,
      "प": 748,
      "ब": 749,
      "भ": 750,
      "म": 751,
      "य": 752,
      "र": 753,
      "ि": 754,
      "े": 755,
      "ै": 756,
      "ो": 757,
      "॔": 758,
      "ग़": 759,
      "ड़": 760,
      "य़": 761,
      "ॣ": 762,
      "४": 763,
      "॰": 764,
      "ॳ": 765,
      "ঀ": 766,
      "অ": 767,
      "ই": 768,
      "উ": 769,
      "ঊ": 770,
      "ঋ": 771,
      "এ": 772,
      "ঐ": 773,
      "গ": 774,
      "ঠ": 775,
      "ড": 776,
      "দ": 777,
      "ন": 778,
      "঩": 779,
      "ফ": 780,
      "ব": 781,
      "঴": 782,
      "ষ": 783,
      "স": 784,
      "঻": 785,
      "ী": 786,
      "ূ": 787,
      "৅": 788,
      "ৈ": 789,
      "৉": 790,
      "ো": 791,
      "ৌ": 792,
      "্": 793,
      "৔": 794,
      "৘": 795,
      "৞": 796,
      "য়": 797,
      "ৡ": 798,
      "ৣ": 799,
      "০": 800,
      "২": 801,
      "৪": 802,
      "৬": 803,
      "৮": 804,
      "৶": 805,
      "৻": 806,
      "৽": 807,
      "ਁ": 808,
      "ਃ": 809,
      "ਊ": 810,
      "਋": 811,
      "਌": 812,
      "਍": 813,
      "ਗ": 814,
      "ਘ": 815,
      "ਙ": 816,
      "ਚ": 817,
      "ਝ": 818,
      "ਤ": 819,
      "ਭ": 820,
      "ਲ਼": 821,
      "ਵ": 822,
      "਷": 823,
      "ਸ": 824,
      "ਹ": 825,
      "਺": 826,
      "਼": 827,
      "਽": 828,
      "ੂ": 829,
      "੄": 830,
      "੆": 831,
      "ੇ": 832,
      "੉": 833,
      "੊": 834,
      "ੋ": 835,
      "ੌ": 836,
      "੍": 837,
      "੎": 838,
      "੏": 839,
      "ੑ": 840,
      "੓": 841,
      "੕": 842,
      "੗": 843,
      "੘": 844,
      "ਖ਼": 845,
      "੡": 846,
      "੢": 847,
      "੣": 848,
      "੤": 849,
      "੩": 850,
      "੮": 851,
      "ੰ": 852,
      "ੲ": 853,
      "੸": 854,
      "੹": 855,
      "੺": 856,
      "੻": 857,
      "੼": 858,
      "੽": 859,
      "੿": 860,
      "ઁ": 861,
      "ં": 862,
      "ઃ": 863,
      "ઑ": 864,
      "ઓ": 865,
      "ઙ": 866,
      "ઝ": 867,
      "઱": 868,
      "ળ": 869,
      "શ": 870,
      "઺": 871,
      "઼": 872,
      "ી": 873,
      "ૐ": 874,
      "૑": 875,
      "૒": 876,
      "૓": 877,
      "૕": 878,
      "૘": 879,
      "૜": 880,
      "ૣ": 881,
      "૦": 882,
      "૯": 883,
      "૳": 884,
      "૽": 885,
      "଀": 886,
      "ଃ": 887,
      "ଅ": 888,
      "ଉ": 889,
      "଍": 890,
      "଑": 891,
      "଒": 892,
      "ଓ": 893,
      "ଜ": 894,
      "ଞ": 895,
      "ଡ": 896,
      "ଢ": 897,
      "ତ": 898,
      "ଥ": 899,
      "ଦ": 900,
      "ର": 901,
      "ଵ": 902,
      "ହ": 903,
      "଼": 904,
      "ୃ": 905,
      "ୈ": 906,
      "୊": 907,
      "ୌ": 908,
      "୎": 909,
      "୏": 910,
      "୒": 911,
      "୓": 912,
      "ୖ": 913,
      "୘": 914,
      "୚": 915,
      "ୡ": 916,
      "୧": 917,
      "୨": 918,
      "୪": 919,
      "୬": 920,
      "୭": 921,
      "୯": 922,
      "୰": 923,
      "୹": 924,
      "ஂ": 925,
      "ஏ": 926,
      "஘": 927,
      "ட": 928,
      "஠": 929,
      "ந": 930,
      "ள": 931,
      "வ": 932,
      "ஸ": 933,
      "ா": 934,
      "ி": 935,
      "்": 936,
      "௼": 937,
      "௾": 938,
      "ఀ": 939,
      "ః": 940,
      "గ": 941,
      "ఠ": 942,
      "ణ": 943,
      "ఴ": 944,
      "ా": 945,
      "ృ": 946,
      "ై": 947,
      "౔": 948,
      "ౙ": 949,
      "ౝ": 950,
      "౟": 951,
      "ౠ": 952,
      "౮": 953,
      "౸": 954,
      "౽": 955,
      "౾": 956,
      "౿": 957,
      "ಆ": 958,
      "಑": 959,
      "ಓ": 960,
      "ಕ": 961,
      "ಗ": 962,
      "ಛ": 963,
      "ಠ": 964,
      "ಣ": 965,
      "ನ": 966,
      "ಪ": 967,
      "ಭ": 968,
      "ಯ": 969,
      "ಱ": 970,
      "಴": 971,
      "ವ": 972,
      "ಶ": 973,
      "ಸ": 974,
      "ಽ": 975,
      "ಿ": 976,
      "ೂ": 977,
      "೉": 978,
      "್": 979,
      "೐": 980,
      "ೖ": 981,
      "೛": 982,
      "ೞ": 983,
      "೟": 984,
      "ೠ": 985,
      "ೡ": 986,
      "ೢ": 987,
      "ೣ": 988,
      "೤": 989,
      "೥": 990,
      "೦": 991,
      "೧": 992,
      "೯": 993,
      "ೱ": 994,
      "ೲ": 995,
      "ೳ": 996,
      "೴": 997,
      "೻": 998,
      "೼": 999,
      "ഃ": 1000,
      "അ": 1001,
      "ഊ": 1002,
      "ഋ": 1003,
      "഍": 1004,
      "ഐ": 1005,
      "ക": 1006,
      "ഘ": 1007,
      "ച": 1008,
      "ജ": 1009,
      "ഝ": 1010,
      "ഞ": 1011,
      "ഡ": 1012,
      "ഥ": 1013,
      "ദ": 1014,
      "ധ": 1015,
      "റ": 1016,
      "വ": 1017,
      "െ": 1018,
      "ൈ": 1019,
      "൞": 1020,
      "ൠ": 1021,
      "൳": 1022,
      "ඈ": 1023,
      "ඍ": 1024,
      "ජ": 1025,
      "෡": 1026,
      "෥": 1027,
      "ຌ": 1028,
      "ຠ": 1029,
      "ລ": 1030,
      "຦": 1031,
      "ຩ": 1032,
      "຺": 1033,
      "མ": 1034,
      "࿙": 1035,
      "င": 1036,
      "ြ": 1037,
      "ᄫ": 1038,
      "ᄯ": 1039,
      "ᄵ": 1040,
      "ᅅ": 1041,
      "ᅆ": 1042,
      "ᅇ": 1043,
      "ᅎ": 1044,
      "ᅕ": 1045,
      "ᅖ": 1046,
      "ᅤ": 1047,
      "ᅸ": 1048,
      "ᆆ": 1049,
      "ᆌ": 1050,
      "ᆛ": 1051,
      "ᆝ": 1052,
      "ᆣ": 1053,
      "ᆤ": 1054,
      "ᇕ": 1055,
      "ᇗ": 1056,
      "ᇞ": 1057,
      "ᇟ": 1058,
      "ᇨ": 1059,
      "ᇭ": 1060,
      "ᇮ": 1061,
      "ᇯ": 1062,
      "ᇱ": 1063,
      "ᇺ": 1064,
      "ሂ": 1065,
      "ላ": 1066,
      "ሑ": 1067,
      "ሓ": 1068,
      "ሔ": 1069,
      "ሕ": 1070,
      "ሙ": 1071,
      "ሚ": 1072,
      "ሜ": 1073,
      "ም": 1074,
      "ሞ": 1075,
      "ሠ": 1076,
      "ሢ": 1077,
      "ሣ": 1078,
      "ሥ": 1079,
      "ሦ": 1080,
      "ሧ": 1081,
      "ረ": 1082,
      "ሩ": 1083,
      "ቻ": 1084,
      "ኄ": 1085,
      "ኅ": 1086,
      "ጇ": 1087,
      "ጐ": 1088,
      "ጔ": 1089,
      "ጡ": 1090,
      "ጫ": 1091,
      "ፅ": 1092,
      "ፊ": 1093,
      "፛": 1094,
      "፟": 1095,
      "፵": 1096,
      "፻": 1097,
      "፽": 1098,
      "᎓": 1099,
      "᎕": 1100,
      "Ꭶ": 1101,
      "Ꮤ": 1102,
      "Ꮨ": 1103,
      "Ꮻ": 1104,
      "Ᏸ": 1105,
      "ᐅ": 1106,
      "ᐌ": 1107,
      "ᐝ": 1108,
      "ᐣ": 1109,
      "ᐴ": 1110,
      "ᐹ": 1111,
      "ᑎ": 1112,
      "ᑗ": 1113,
      "ᑘ": 1114,
      "ᑨ": 1115,
      "ᑰ": 1116,
      "ᑱ": 1117,
      "ᑲ": 1118,
      "ᑸ": 1119,
      "ᒭ": 1120,
      "ᓐ": 1121,
      "ᓑ": 1122,
      "ᓔ": 1123,
      "ᓣ": 1124,
      "ᓧ": 1125,
      "ᓫ": 1126,
      "ᓽ": 1127,
      "ᔁ": 1128,
      "ᔅ": 1129,
      "ᕜ": 1130,
      "ᖧ": 1131,
      "ᖫ": 1132,
      "ᖾ": 1133,
      "ᗁ": 1134,
      "ᗅ": 1135,
      "ᗇ": 1136,
      "ᗋ": 1137,
      "ᗘ": 1138,
      "ᗝ": 1139,
      "ᗟ": 1140,
      "ᗡ": 1141,
      "ᗥ": 1142,
      "ᗲ": 1143,
      "ᗶ": 1144,
      "ᘳ": 1145,
      "ᙄ": 1146,
      "ᙑ": 1147,
      "ᙗ": 1148,
      "ᙝ": 1149,
      "ᙞ": 1150,
      "᙭": 1151,
      "ᙯ": 1152,
      "ᙳ": 1153,
      "ᚁ": 1154,
      "ᚍ": 1155,
      "ᚚ": 1156,
      "ᚣ": 1157,
      "ᚤ": 1158,
      "ᚧ": 1159,
      "ᚫ": 1160,
      "ᚻ": 1161,
      "ᚽ": 1162,
      "ᛁ": 1163,
      "ᜀ": 1164,
      "ᜁ": 1165,
      "ᜄ": 1166,
      "ᜐ": 1167,
      "ᜑ": 1168,
      "᜕": 1169,
      "᜜": 1170,
      "ᜯ": 1171,
      "ᜰ": 1172,
      "ᜱ": 1173,
      "ᜳ": 1174,
      "᜷": 1175,
      "ᝉ": 1176,
      "ᝍ": 1177,
      "ᝰ": 1178,
      "᝴": 1179,
      "ឩ": 1180,
      "ឰ": 1181,
      "ួ": 1182,
      "ោ": 1183,
      "០": 1184,
      "៳": 1185,
      "៵": 1186,
      "៼": 1187,
      "៽": 1188,
      "᠀": 1189,
      "᠍": 1190,
      "ᠴ": 1191,
      "ᡐ": 1192,
      "ᡨ": 1193,
      "ᡩ": 1194,
      "ᡬ": 1195,
      "ᡭ": 1196,
      "ᡰ": 1197,
      "ᡸ": 1198,
      "᡽": 1199,
      "ᢁ": 1200,
      "ᢄ": 1201,
      "ᢈ": 1202,
      "ᢌ": 1203,
      "ᢑ": 1204,
      "ᢝ": 1205,
      "ᢳ": 1206,
      "ᣛ": 1207,
      "ᣜ": 1208,
      "ᣠ": 1209,
      "ᣨ": 1210,
      "᣸": 1211,
      "᣹": 1212,
      "᣼": 1213,
      "ᤉ": 1214,
      "ᤑ": 1215,
      "ᤘ": 1216,
      "ᤥ": 1217,
      "ᤩ": 1218,
      "᤬": 1219,
      "ᤰ": 1220,
      "᥈": 1221,
      "᥌": 1222,
      "ᥝ": 1223,
      "ᥤ": 1224,
      "ᥨ": 1225,
      "ᥬ": 1226,
      "᥹": 1227,
      "ᦷ": 1228,
      "ᦸ": 1229,
      "᧔": 1230,
      "᧕": 1231,
      "᧘": 1232,
      "᧴": 1233,
      "᧼": 1234,
      "ᩄ": 1235,
      "ᩈ": 1236,
      "ᩛ": 1237,
      "᩟": 1238,
      "ᩤ": 1239,
      "ᩰ": 1240,
      "ᩱ": 1241,
      "᩵": 1242,
      "᩹": 1243,
      "᪀": 1244,
      "᪊": 1245,
      "᪌": 1246,
      "᪕": 1247,
      "᪘": 1248,
      "᪸": 1249,
      "᪹": 1250,
      "ᫀ": 1251,
      "᫋": 1252,
      "᫏": 1253,
      "᫓": 1254,
      "᫥": 1255,
      "᫦": 1256,
      "᫧": 1257,
      "᫩": 1258,
      "᫺": 1259,
      "ᬁ": 1260,
      "ᬡ": 1261,
      "ᬻ": 1262,
      "ᬼ": 1263,
      "ᭀ": 1264,
      "᭕": 1265,
      "᭖": 1266,
      "᭪": 1267,
      "ᮘ": 1268,
      "᮴": 1269,
      "ᯇ": 1270,
      "ᯡ": 1271,
      "ᰈ": 1272,
      "᱄": 1273,
      "᱓": 1274,
      "ᱤ": 1275,
      "ᱭ": 1276,
      "᱾": 1277,
      "᲋": 1278,
      "᲏": 1279,
      "Დ": 1280,
      "Მ": 1281,
      "Ქ": 1282,
      "Ღ": 1283,
      "Ჩ": 1284,
      "Ჭ": 1285,
      "᳻": 1286,
      "᳾": 1287,
      "ᴀ": 1288,
      "ᴄ": 1289,
      "ᴐ": 1290,
      "ᴛ": 1291,
      "ᴜ": 1292,
      "ᴡ": 1293,
      "ᴤ": 1294,
      "ᴸ": 1295,
      "ᴺ": 1296,
      "ᴿ": 1297,
      "ᵃ": 1298,
      "ᵅ": 1299,
      "ᵇ": 1300,
      "ᵢ": 1301,
      "ᵳ": 1302,
      "ᶋ": 1303,
      "ᶏ": 1304,
      "ᶔ": 1305,
      "ᶗ": 1306,
      "ᶟ": 1307,
      "ᶠ": 1308,
      "ᶤ": 1309,
      "ᶥ": 1310,
      "ᶨ": 1311,
      "ᶫ": 1312,
      "ᶬ": 1313,
      "ᶰ": 1314,
      "᷉": 1315,
      "᷌": 1316,
      "ᷠ": 1317,
      "ᷤ": 1318,
      "ᷨ": 1319,
      "ᷬ": 1320,
      "᷹": 1321,
      "Ḁ": 1322,
      "Ḵ": 1323,
      "Ṙ": 1324,
      "Ṭ": 1325,
      "Ṱ": 1326,
      "Ṵ": 1327,
      "ẅ": 1328,
      "Ẇ": 1329,
      "Ẍ": 1330,
      "Ẓ": 1331,
      "Ẕ": 1332,
      "ẜ": 1333,
      "Ậ": 1334,
      "Ằ": 1335,
      "Ẵ": 1336,
      "Ễ": 1337,
      "ễ": 1338,
      "Ọ": 1339,
      "ộ": 1340,
      "Ờ": 1341,
      "ỳ": 1342,
      "Ỽ": 1343,
      "Ἅ": 1344,
      "ἐ": 1345,
      "ἑ": 1346,
      "ἓ": 1347,
      "ἢ": 1348,
      "ἤ": 1349,
      "Ἠ": 1350,
      "Ἣ": 1351,
      "Ἤ": 1352,
      "Ἥ": 1353,
      "ἰ": 1354,
      "ἴ": 1355,
      "ὀ": 1356,
      "ὅ": 1357,
      "Ὄ": 1358,
      "ὐ": 1359,
      "ὔ": 1360,
      "὘": 1361,
      "὚": 1362,
      "὜": 1363,
      "ὡ": 1364,
      "ὣ": 1365,
      "ὤ": 1366,
      "Ὠ": 1367,
      "Ὤ": 1368,
      "Ὥ": 1369,
      "ὴ": 1370,
      "ώ": 1371,
      "὿": 1372,
      "ᾁ": 1373,
      "ᾇ": 1374,
      "ᾋ": 1375,
      "ᾎ": 1376,
      "ᾏ": 1377,
      "ᾙ": 1378,
      "ᾛ": 1379,
      "ᾜ": 1380,
      "ᾝ": 1381,
      "ᾟ": 1382,
      "ᾰ": 1383,
      "᾵": 1384,
      "ᾶ": 1385,
      "ᾷ": 1386,
      "Ᾱ": 1387,
      "ᾼ": 1388,
      "Ὴ": 1389,
      "ῑ": 1390,
      "ΐ": 1391,
      "Ῐ": 1392,
      "ῠ": 1393,
      "ῤ": 1394,
      "῭": 1395,
      "῱": 1396,
      "ῳ": 1397,
      "Ὸ": 1398,
      "–": 1399,
      "‘": 1400,
      "’": 1401,
      "‚": 1402,
      "“": 1403,
      "”": 1404,
      "„": 1405,
      "†": 1406,
      "‡": 1407,
      "•": 1408,
      "‣": 1409,
      "…": 1410,
      "‧": 1411,
      "‫": 1412,
      "‬": 1413,
      "‰": 1414,
      "‱": 1415,
      "″": 1416,
      "‴": 1417,
      "‵": 1418,
      "‶": 1419,
      "‷": 1420,
      "‸": 1421,
      "※": 1422,
      "‽": 1423,
      "⁁": 1424,
      "⁃": 1425,
      "⁄": 1426,
      "⁇": 1427,
      "⁌": 1428,
      "⁍": 1429,
      "⁘": 1430,
      "⁝": 1431,
      "⁤": 1432,
      "⁧": 1433,
      "⁨": 1434,
      "⁫": 1435,
      "⁬": 1436,
      "⁮": 1437,
      "⁯": 1438,
      "ⁱ": 1439,
      "⁲": 1440,
      "⁵": 1441,
      "⁸": 1442,
      "⁹": 1443,
      "⁽": 1444,
      "ⁿ": 1445,
      "₁": 1446,
      "₂": 1447,
      "₃": 1448,
      "₄": 1449,
      "₈": 1450,
      "ₙ": 1451,
      "₝": 1452,
      "₯": 1453,
      "₳": 1454,
      "₸": 1455,
      "⃍": 1456,
      "⃏": 1457,
      "⃗": 1458,
      "⃘": 1459,
      "⃜": 1460,
      "⃩": 1461,
      "⃪": 1462,
      "⃯": 1463,
      "⃳": 1464,
      "℀": 1465,
      "℃": 1466,
      "℅": 1467,
      "ℇ": 1468,
      "℉": 1469,
      "ℍ": 1470,
      "ℐ": 1471,
      "ℓ": 1472,
      "ℕ": 1473,
      "ℚ": 1474,
      "℟": 1475,
      "℡": 1476,
      "℣": 1477,
      "℧": 1478,
      "Å": 1479,
      "ℳ": 1480,
      "ℴ": 1481,
      "ℽ": 1482,
      "ℿ": 1483,
      "⅁": 1484,
      "⅄": 1485,
      "ⅅ": 1486,
      "⅍": 1487,
      "ⅎ": 1488,
      "⅑": 1489,
      "⅓": 1490,
      "⅔": 1491,
      "⅕": 1492,
      "⅙": 1493,
      "⅚": 1494,
      "⅛": 1495,
      "⅝": 1496,
      "Ⅰ": 1497,
      "Ⅱ": 1498,
      "Ⅲ": 1499,
      "Ⅳ": 1500,
      "Ⅴ": 1501,
      "Ⅾ": 1502,
      "ⅰ": 1503,
      "ⅵ": 1504,
      "↊": 1505,
      "←": 1506,
      "↑": 1507,
      "→": 1508,
      "↓": 1509,
      "↔": 1510,
      "↘": 1511,
      "↜": 1512,
      "↝": 1513,
      "↟": 1514,
      "↭": 1515,
      "↯": 1516,
      "↰": 1517,
      "↳": 1518,
      "↿": 1519,
      "⇄": 1520,
      "⇊": 1521,
      "⇋": 1522,
      "⇍": 1523,
      "⇒": 1524,
      "⇚": 1525,
      "⇞": 1526,
      "⇥": 1527,
      "∂": 1528,
      "∙": 1529,
      "∠": 1530,
      "∧": 1531,
      "∴": 1532,
      "∹": 1533,
      "∼": 1534,
      "≎": 1535,
      "≮": 1536,
      "≷": 1537,
      "≸": 1538,
      "≼": 1539,
      "⊄": 1540,
      "⊅": 1541,
      "⊈": 1542,
      "⊔": 1543,
      "⊕": 1544,
      "⊘": 1545,
      "⊙": 1546,
      "⊚": 1547,
      "⊝": 1548,
      "⊠": 1549,
      "⊫": 1550,
      "⊯": 1551,
      "⊵": 1552,
      "⋀": 1553,
      "⋅": 1554,
      "⋉": 1555,
      "⋏": 1556,
      "⋚": 1557,
      "⋦": 1558,
      "⋨": 1559,
      "⋬": 1560,
      "⋲": 1561,
      "⋴": 1562,
      "⋷": 1563,
      "⋸": 1564,
      "⋹": 1565,
      "⋼": 1566,
      "⌁": 1567,
      "⌄": 1568,
      "⌈": 1569,
      "⌐": 1570,
      "⌥": 1571,
      "⌦": 1572,
      "⌧": 1573,
      "⌬": 1574,
      "⌭": 1575,
      "⌴": 1576,
      "⌹": 1577,
      "⍀": 1578,
      "⍁": 1579,
      "⍈": 1580,
      "⍌": 1581,
      "⍜": 1582,
      "⍡": 1583,
      "⍤": 1584,
      "⍦": 1585,
      "⍪": 1586,
      "⍬": 1587,
      "⍮": 1588,
      "⍯": 1589,
      "⍰": 1590,
      "⍳": 1591,
      "⍵": 1592,
      "⍹": 1593,
      "⍼": 1594,
      "⍿": 1595,
      "⎀": 1596,
      "⎄": 1597,
      "⎆": 1598,
      "⎈": 1599,
      "⎉": 1600,
      "⎊": 1601,
      "⎍": 1602,
      "⎚": 1603,
      "⎡": 1604,
      "⏌": 1605,
      "⏐": 1606,
      "⏔": 1607,
      "⏤": 1608,
      "⏧": 1609,
      "⏬": 1610,
      "⏯": 1611,
      "⏰": 1612,
      "⏱": 1613,
      "⏴": 1614,
      "␀": 1615,
      "␄": 1616,
      "␈": 1617,
      "␉": 1618,
      "␙": 1619,
      "␚": 1620,
      "␝": 1621,
      "␠": 1622,
      "␤": 1623,
      "␧": 1624,
      "␨": 1625,
      "␱": 1626,
      "⑀": 1627,
      "⑌": 1628,
      "⑗": 1629,
      "⑘": 1630,
      "⑟": 1631,
      "①": 1632,
      "②": 1633,
      "③": 1634,
      "④": 1635,
      "⑤": 1636,
      "⑥": 1637,
      "⑦": 1638,
      "⑧": 1639,
      "⑨": 1640,
      "⑩": 1641,
      "⑪": 1642,
      "⑫": 1643,
      "⑮": 1644,
      "⑱": 1645,
      "⑴": 1646,
      "⑸": 1647,
      "⑼": 1648,
      "⑽": 1649,
      "⒀": 1650,
      "⒄": 1651,
      "⒉": 1652,
      "⒌": 1653,
      "⒍": 1654,
      "⒐": 1655,
      "⒡": 1656,
      "⒬": 1657,
      "⒰": 1658,
      "⒴": 1659,
      "Ⓔ": 1660,
      "Ⓛ": 1661,
      "Ⓞ": 1662,
      "Ⓟ": 1663,
      "Ⓢ": 1664,
      "Ⓦ": 1665,
      "Ⓧ": 1666,
      "ⓐ": 1667,
      "ⓒ": 1668,
      "ⓖ": 1669,
      "ⓗ": 1670,
      "ⓙ": 1671,
      "ⓚ": 1672,
      "ⓤ": 1673,
      "⓴": 1674,
      "⓸": 1675,
      "┛": 1676,
      "┟": 1677,
      "┠": 1678,
      "┴": 1679,
      "┼": 1680,
      "╓": 1681,
      "╙": 1682,
      "╜": 1683,
      "╢": 1684,
      "╨": 1685,
      "╩": 1686,
      "╫": 1687,
      "╰": 1688,
      "╴": 1689,
      "╸": 1690,
      "▅": 1691,
      "▐": 1692,
      "▒": 1693,
      "▓": 1694,
      "▚": 1695,
      "■": 1696,
      "□": 1697,
      "▨": 1698,
      "▩": 1699,
      "▪": 1700,
      "▲": 1701,
      "△": 1702,
      "▶": 1703,
      "▷": 1704,
      "▼": 1705,
      "◀": 1706,
      "◆": 1707,
      "◇": 1708,
      "○": 1709,
      "●": 1710,
      "◤": 1711,
      "◧": 1712,
      "◬": 1713,
      "◳": 1714,
      "◹": 1715,
      "☁": 1716,
      "★": 1717,
      "☆": 1718,
      "☍": 1719,
      "☎": 1720,
      "☔": 1721,
      "☞": 1722,
      "☥": 1723,
      "☰": 1724,
      "☴": 1725,
      "☶": 1726,
      "☸": 1727,
      "♆": 1728,
      "♇": 1729,
      "♋": 1730,
      "♌": 1731,
      "♜": 1732,
      "♡": 1733,
      "♣": 1734,
      "♥": 1735,
      "♭": 1736,
      "♶": 1737,
      "♽": 1738,
      "⚷": 1739,
      "⚼": 1740,
      "⛌": 1741,
      "⛒": 1742,
      "⛭": 1743,
      "⛸": 1744,
      "⛼": 1745,
      "✀": 1746,
      "✋": 1747,
      "✏": 1748,
      "✐": 1749,
      "✑": 1750,
      "✘": 1751,
      "✜": 1752,
      "✠": 1753,
      "✩": 1754,
      "✬": 1755,
      "✰": 1756,
      "✴": 1757,
      "✸": 1758,
      "❃": 1759,
      "❋": 1760,
      "❘": 1761,
      "❝": 1762,
      "❥": 1763,
      "➄": 1764,
      "➈": 1765,
      "➔": 1766,
      "➕": 1767,
      "➗": 1768,
      "➜": 1769,
      "➠": 1770,
      "➤": 1771,
      "➨": 1772,
      "➱": 1773,
      "➻": 1774,
      "⟈": 1775,
      "⟑": 1776,
      "⟔": 1777,
      "⟜": 1778,
      "⟴": 1779,
      "⟵": 1780,
      "⟸": 1781,
      "⟼": 1782,
      "⟽": 1783,
      "⟾": 1784,
      "⠀": 1785,
      "⠇": 1786,
      "⠈": 1787,
      "⠔": 1788,
      "⠫": 1789,
      "⠯": 1790,
      "⡝": 1791,
      "⡠": 1792,
      "⡤": 1793,
      "⡰": 1794,
      "⡷": 1795,
      "⡼": 1796,
      "⢀": 1797,
      "⢁": 1798,
      "⢄": 1799,
      "⢈": 1800,
      "⢑": 1801,
      "⢗": 1802,
      "⢘": 1803,
      "⢜": 1804,
      "⢡": 1805,
      "⢤": 1806,
      "⢬": 1807,
      "⢮": 1808,
      "⢱": 1809,
      "⢸": 1810,
      "⢹": 1811,
      "⣘": 1812,
      "⣜": 1813,
      "⣬": 1814,
      "⣰": 1815,
      "⣸": 1816,
      "⣽": 1817,
      "⤌": 1818,
      "⤘": 1819,
      "⤝": 1820,
      "⤨": 1821,
      "⤩": 1822,
      "⤬": 1823,
      "⤹": 1824,
      "⥄": 1825,
      "⥇": 1826,
      "⥉": 1827,
      "⥌": 1828,
      "⥜": 1829,
      "⥝": 1830,
      "⥠": 1831,
      "⥨": 1832,
      "⥬": 1833,
      "⥯": 1834,
      "⥰": 1835,
      "⥸": 1836,
      "⥼": 1837,
      "⥽": 1838,
      "⦀": 1839,
      "⦄": 1840,
      "⧘": 1841,
      "⧨": 1842,
      "⧩": 1843,
      "⧬": 1844,
      "⧴": 1845,
      "⧷": 1846,
      "⧾": 1847,
      "⨈": 1848,
      "⨟": 1849,
      "⨨": 1850,
      "⨫": 1851,
      "⨲": 1852,
      "⩄": 1853,
      "⩇": 1854,
      "⩈": 1855,
      "⩌": 1856,
      "⩎": 1857,
      "⩐": 1858,
      "⩝": 1859,
      "⩠": 1860,
      "⩣": 1861,
      "⩪": 1862,
      "⩬": 1863,
      "⩯": 1864,
      "⩵": 1865,
      "⪉": 1866,
      "⪌": 1867,
      "⪔": 1868,
      "⪜": 1869,
      "⪠": 1870,
      "⪥": 1871,
      "⪦": 1872,
      "⪬": 1873,
      "⪭": 1874,
      "⪵": 1875,
      "⫌": 1876,
      "⫨": 1877,
      "⫹": 1878,
      "⬋": 1879,
      "⬤": 1880,
      "⬥": 1881,
      "⬮": 1882,
      "⬯": 1883,
      "⬷": 1884,
      "⬹": 1885,
      "⭃": 1886,
      "⭏": 1887,
      "⭠": 1888,
      "⭡": 1889,
      "⭤": 1890,
      "⭨": 1891,
      "⭩": 1892,
      "⭬": 1893,
      "⭮": 1894,
      "⭴": 1895,
      "⭵": 1896,
      "⭾": 1897,
      "⮘": 1898,
      "⮫": 1899,
      "⮬": 1900,
      "⮰": 1901,
      "⮴": 1902,
      "⮺": 1903,
      "⮽": 1904,
      "⯁": 1905,
      "⯉": 1906,
      "⯛": 1907,
      "⯝": 1908,
      "⯣": 1909,
      "⯵": 1910,
      "Ⱌ": 1911,
      "Ⱐ": 1912,
      "Ⱔ": 1913,
      "ⰱ": 1914,
      "ⰸ": 1915,
      "ⰼ": 1916,
      "ⰿ": 1917,
      "ⱃ": 1918,
      "ⱇ": 1919,
      "ⱔ": 1920,
      "ⱖ": 1921,
      "ⱘ": 1922,
      "ⱚ": 1923,
      "ⱛ": 1924,
      "Ɽ": 1925,
      "Ⱨ": 1926,
      "ⱨ": 1927,
      "ⱴ": 1928,
      "Ȿ": 1929,
      "ⲁ": 1930,
      "Ⲃ": 1931,
      "Ⲍ": 1932,
      "ⲍ": 1933,
      "Ⲑ": 1934,
      "Ⲕ": 1935,
      "ⲡ": 1936,
      "ⳉ": 1937,
      "ⳗ": 1938,
      "ⳙ": 1939,
      "ⴔ": 1940,
      "ⴘ": 1941,
      "⴩": 1942,
      "ⴱ": 1943,
      "ⴵ": 1944,
      "ⴸ": 1945,
      "ⵅ": 1946,
      "ⵉ": 1947,
      "ⵐ": 1948,
      "ⵡ": 1949,
      "ⵥ": 1950,
      "⵿": 1951,
      "ⶁ": 1952,
      "ⶄ": 1953,
      "ⶇ": 1954,
      "ⶈ": 1955,
      "ⶌ": 1956,
      "ⶒ": 1957,
      "⶙": 1958,
      "⶛": 1959,
      "ⶠ": 1960,
      "ⶤ": 1961,
      "ⶵ": 1962,
      "ⶹ": 1963,
      "ⷀ": 1964,
      "ⷃ": 1965,
      "ⷅ": 1966,
      "ⷈ": 1967,
      "ⷜ": 1968,
      "ⷝ": 1969,
      "ⷠ": 1970,
      "ⷤ": 1971,
      "ⷬ": 1972,
      "ⷴ": 1973,
      "⸀": 1974,
      "⸁": 1975,
      "⸋": 1976,
      "⸐": 1977,
      "⸑": 1978,
      "⸔": 1979,
      "⸥": 1980,
      "⸩": 1981,
      "⸬": 1982,
      "⸰": 1983,
      "⸷": 1984,
      "⹍": 1985,
      "⹥": 1986,
      "⹨": 1987,
      "⺀": 1988,
      "⺄": 1989,
      "⺈": 1990,
      "⺌": 1991,
      "⺤": 1992,
      "⺩": 1993,
      "⺬": 1994,
      "⺯": 1995,
      "⺽": 1996,
      "⻄": 1997,
      "⻜": 1998,
      "⻠": 1999,
      "⻡": 2000,
      "⻦": 2001,
      "⻪": 2002,
      "⻰": 2003,
      "⻱": 2004,
      "⻹": 2005,
      "⻼": 2006,
      "⻾": 2007,
      "⼇": 2008,
      "⼋": 2009,
      "⼌": 2010,
      "⼍": 2011,
      "⼕": 2012,
      "⼘": 2013,
      "⼟": 2014,
      "⼡": 2015,
      "⼢": 2016,
      "⼣": 2017,
      "⼤": 2018,
      "⼥": 2019,
      "⼩": 2020,
      "⼱": 2021,
      "⼲": 2022,
      "⼶": 2023,
      "⼸": 2024,
      "⼽": 2025,
      "⽄": 2026,
      "⽅": 2027,
      "⽈": 2028,
      "⽌": 2029,
      "⽐": 2030,
      "⽒": 2031,
      "⽔": 2032,
      "⽕": 2033,
      "⽖": 2034,
      "⽜": 2035,
      "⽥": 2036,
      "⽬": 2037,
      "⾅": 2038,
      "⾆": 2039,
      "⾈": 2040,
      "⾏": 2041,
      "⾒": 2042,
      "⾙": 2043,
      "⾡": 2044,
      "⾣": 2045,
      "⾳": 2046,
      "⾴": 2047,
      "⾼": 2048,
      "⿀": 2049,
      "⿄": 2050,
      "⿆": 2051,
      "⿇": 2052,
      "⿍": 2053,
      "⿜": 2054,
      "⿞": 2055,
      "⿤": 2056,
      "⿧": 2057,
      "⿫": 2058,
      "⿼": 2059,
      "、": 2060,
      "。": 2061,
      "〃": 2062,
      "〄": 2063,
      "〇": 2064,
      "《": 2065,
      "》": 2066,
      "「": 2067,
      "」": 2068,
      "『": 2069,
      "』": 2070,
      "【": 2071,
      "】": 2072,
      "〘": 2073,
      "〝": 2074,
      "〞": 2075,
      "〡": 2076,
      "〬": 2077,
      "〰": 2078,
      "〼": 2079,
      "ぁ": 2080,
      "い": 2081,
      "お": 2082,
      "が": 2083,
      "く": 2084,
      "ぐ": 2085,
      "ご": 2086,
      "さ": 2087,
      "ざ": 2088,
      "し": 2089,
      "た": 2090,
      "ち": 2091,
      "て": 2092,
      "と": 2093,
      "の": 2094,
      "ぱ": 2095,
      "び": 2096,
      "ぷ": 2097,
      "ほ": 2098,
      "ぽ": 2099,
      "み": 2100,
      "る": 2101,
      "ろ": 2102,
      "ゑ": 2103,
      "ガ": 2104,
      "キ": 2105,
      "コ": 2106,
      "ゴ": 2107,
      "サ": 2108,
      "ス": 2109,
      "ゼ": 2110,
      "チ": 2111,
      "ナ": 2112,
      "ノ": 2113,
      "バ": 2114,
      "ヘ": 2115,
      "ボ": 2116,
      "マ": 2117,
      "ミ": 2118,
      "モ": 2119,
      "ャ": 2120,
      "ヤ": 2121,
      "ラ": 2122,
      "レ": 2123,
      "ロ": 2124,
      "ヰ": 2125,
      "ン": 2126,
      "ヴ": 2127,
      "ヸ": 2128,
      "ㄈ": 2129,
      "ㄉ": 2130,
      "ㄌ": 2131,
      "ㄐ": 2132,
      "ㄖ": 2133,
      "ㄚ": 2134,
      "ㄠ": 2135,
      "ㄡ": 2136,
      "ㄨ": 2137,
      "ㄬ": 2138,
      "ㄭ": 2139,
      "ㄱ": 2140,
      "ㄴ": 2141,
      "ㄵ": 2142,
      "ㄷ": 2143,
      "ㅁ": 2144,
      "ㅂ": 2145,
      "ㅄ": 2146,
      "ㅅ": 2147,
      "ㅇ": 2148,
      "ㅈ": 2149,
      "ㅊ": 2150,
      "ㅋ": 2151,
      "ㅌ": 2152,
      "ㅎ": 2153,
      "ㅏ": 2154,
      "ㅐ": 2155,
      "ㅓ": 2156,
      "ㅔ": 2157,
      "ㅕ": 2158,
      "ㅖ": 2159,
      "ㅗ": 2160,
      "ㅡ": 2161,
      "ㅣ": 2162,
      "ㆍ": 2163,
      "㆐": 2164,
      "㆔": 2165,
      "㆕": 2166,
      "㆖": 2167,
      "㆗": 2168,
      "㆘": 2169,
      "㆙": 2170,
      "㆚": 2171,
      "㆛": 2172,
      "㆜": 2173,
      "㆝": 2174,
      "ㆩ": 2175,
      "ㆬ": 2176,
      "ㆭ": 2177,
      "ㆰ": 2178,
      "ㆲ": 2179,
      "ㆴ": 2180,
      "ㆸ": 2181,
      "ㆼ": 2182,
      "㇀": 2183,
      "㇈": 2184,
      "㇉": 2185,
      "㇐": 2186,
      "㇔": 2187,
      "㇗": 2188,
      "㇚": 2189,
      "㇞": 2190,
      "㇟": 2191,
      "㇠": 2192,
      "㇣": 2193,
      "㇤": 2194,
      "㇥": 2195,
      "㇧": 2196,
      "㇨": 2197,
      "㇭": 2198,
      "㇯": 2199,
      "ㇹ": 2200,
      "ㇾ": 2201,
      "㈄": 2202,
      "㈈": 2203,
      "㈉": 2204,
      "㈋": 2205,
      "㈒": 2206,
      "㈔": 2207,
      "㈕": 2208,
      "㈜": 2209,
      "㈠": 2210,
      "㈡": 2211,
      "㈬": 2212,
      "㈭": 2213,
      "㈸": 2214,
      "㈼": 2215,
      "㉀": 2216,
      "㉄": 2217,
      "㉈": 2218,
      "㉑": 2219,
      "㉔": 2220,
      "㉕": 2221,
      "㉘": 2222,
      "㉩": 2223,
      "㉰": 2224,
      "㉴": 2225,
      "㉸": 2226,
      "㉼": 2227,
      "㊀": 2228,
      "㊄": 2229,
      "㊅": 2230,
      "㊐": 2231,
      "㊑": 2232,
      "㊓": 2233,
      "㊔": 2234,
      "㊘": 2235,
      "㊜": 2236,
      "㊟": 2237,
      "㊠": 2238,
      "㊢": 2239,
      "㊥": 2240,
      "㊨": 2241,
      "㊬": 2242,
      "㊭": 2243,
      "㋇": 2244,
      "㋈": 2245,
      "㋉": 2246,
      "㋊": 2247,
      "㋋": 2248,
      "㋌": 2249,
      "㋍": 2250,
      "㋎": 2251,
      "㋏": 2252,
      "㋐": 2253,
      "㋠": 2254,
      "㋼": 2255,
      "㌀": 2256,
      "㌁": 2257,
      "㌄": 2258,
      "㌇": 2259,
      "㌈": 2260,
      "㌉": 2261,
      "㌌": 2262,
      "㌑": 2263,
      "㌕": 2264,
      "㌘": 2265,
      "㌙": 2266,
      "㌜": 2267,
      "㌥": 2268,
      "㌱": 2269,
      "㌸": 2270,
      "㌼": 2271,
      "㍈": 2272,
      "㍕": 2273,
      "㍗": 2274,
      "㍘": 2275,
      "㍙": 2276,
      "㍠": 2277,
      "㍢": 2278,
      "㍬": 2279,
      "㍰": 2280,
      "㍳": 2281,
      "㍴": 2282,
      "㍶": 2283,
      "㍸": 2284,
      "㍹": 2285,
      "㍼": 2286,
      "㍾": 2287,
      "㎂": 2288,
      "㎅": 2289,
      "㎆": 2290,
      "㎈": 2291,
      "㎉": 2292,
      "㎌": 2293,
      "㎎": 2294,
      "㎏": 2295,
      "㎑": 2296,
      "㎒": 2297,
      "㎓": 2298,
      "㎛": 2299,
      "㎜": 2300,
      "㎝": 2301,
      "㎞": 2302,
      "㎠": 2303,
      "㎡": 2304,
      "㎢": 2305,
      "㎤": 2306,
      "㎥": 2307,
      "㎦": 2308,
      "㎨": 2309,
      "㎬": 2310,
      "㎴": 2311,
      "㎶": 2312,
      "㎹": 2313,
      "㎾": 2314,
      "㎿": 2315,
      "㏀": 2316,
      "㏁": 2317,
      "㏄": 2318,
      "㏊": 2319,
      "㏎": 2320,
      "㏏": 2321,
      "㏒": 2322,
      "㏓": 2323,
      "㏜": 2324,
      "㏝": 2325,
      "㏠": 2326,
      "㏤": 2327,
      "㏥": 2328,
      "㏨": 2329,
      "㏬": 2330,
      "㏰": 2331,
      "㏲": 2332,
      "㏵": 2333,
      "㏸": 2334,
      "㏹": 2335,
      "㏼": 2336,
      "㐀": 2337,
      "㐄": 2338,
      "㐈": 2339,
      "㐌": 2340,
      "㐍": 2341,
      "㐑": 2342,
      "㐔": 2343,
      "㐤": 2344,
      "㐨": 2345,
      "㐩": 2346,
      "㐪": 2347,
      "㑔": 2348,
      "㑘": 2349,
      "㑢": 2350,
      "㑨": 2351,
      "㑩": 2352,
      "㑬": 2353,
      "㑰": 2354,
      "㑸": 2355,
      "㑹": 2356,
      "㑽": 2357,
      "㒄": 2358,
      "㒐": 2359,
      "㒘": 2360,
      "㒝": 2361,
      "㓀": 2362,
      "㓁": 2363,
      "㓄": 2364,
      "㓈": 2365,
      "㓕": 2366,
      "㓘": 2367,
      "㓙": 2368,
      "㓠": 2369,
      "㓡": 2370,
      "㓣": 2371,
      "㓤": 2372,
      "㓧": 2373,
      "㓫": 2374,
      "㓭": 2375,
      "㓴": 2376,
      "㔈": 2377,
      "㔔": 2378,
      "㕤": 2379,
      "㕨": 2380,
      "㕴": 2381,
      "㕹": 2382,
      "㕾": 2383,
      "㖤": 2384,
      "㖨": 2385,
      "㖹": 2386,
      "㘅": 2387,
      "㘔": 2388,
      "㘧": 2389,
      "㘨": 2390,
      "㘩": 2391,
      "㘬": 2392,
      "㘰": 2393,
      "㘳": 2394,
      "㘹": 2395,
      "㚙": 2396,
      "㚡": 2397,
      "㜨": 2398,
      "㜩": 2399,
      "㜰": 2400,
      "㜴": 2401,
      "㜽": 2402,
      "㝅": 2403,
      "㝍": 2404,
      "㝡": 2405,
      "㞘": 2406,
      "㞙": 2407,
      "㞜": 2408,
      "㞠": 2409,
      "㞤": 2410,
      "㞨": 2411,
      "㞭": 2412,
      "㞴": 2413,
      "㞵": 2414,
      "㞼": 2415,
      "㠌": 2416,
      "㠐": 2417,
      "㠑": 2418,
      "㠖": 2419,
      "㠗": 2420,
      "㠚": 2421,
      "㠜": 2422,
      "㠝": 2423,
      "㠡": 2424,
      "㠤": 2425,
      "㠥": 2426,
      "㠫": 2427,
      "㠿": 2428,
      "㡏": 2429,
      "㡜": 2430,
      "㡼": 2431,
      "㡽": 2432,
      "㢀": 2433,
      "㢆": 2434,
      "㢊": 2435,
      "㢐": 2436,
      "㢑": 2437,
      "㢔": 2438,
      "㢕": 2439,
      "㢘": 2440,
      "㢛": 2441,
      "㢜": 2442,
      "㢠": 2443,
      "㢤": 2444,
      "㢥": 2445,
      "㢩": 2446,
      "㢬": 2447,
      "㢭": 2448,
      "㣭": 2449,
      "㣶": 2450,
      "㤀": 2451,
      "㤁": 2452,
      "㤄": 2453,
      "㤐": 2454,
      "㤕": 2455,
      "㤜": 2456,
      "㤠": 2457,
      "㤨": 2458,
      "㤮": 2459,
      "㤵": 2460,
      "㤹": 2461,
      "㤽": 2462,
      "㥘": 2463,
      "㥜": 2464,
      "㥠": 2465,
      "㥡": 2466,
      "㥤": 2467,
      "㥨": 2468,
      "㥰": 2469,
      "㥱": 2470,
      "㥸": 2471,
      "㥹": 2472,
      "㦂": 2473,
      "㦅": 2474,
      "㦊": 2475,
      "㦑": 2476,
      "㧄": 2477,
      "㧨": 2478,
      "㧴": 2479,
      "㧼": 2480,
      "㨄": 2481,
      "㨌": 2482,
      "㨎": 2483,
      "㨓": 2484,
      "㨕": 2485,
      "㨼": 2486,
      "㨽": 2487,
      "㨿": 2488,
      "㩁": 2489,
      "㩃": 2490,
      "㩄": 2491,
      "㩆": 2492,
      "㩈": 2493,
      "㩊": 2494,
      "㩎": 2495,
      "㩐": 2496,
      "㩓": 2497,
      "㩥": 2498,
      "㩽": 2499,
      "㪆": 2500,
      "㪈": 2501,
      "㪍": 2502,
      "㪚": 2503,
      "㪜": 2504,
      "㪱": 2505,
      "㪷": 2506,
      "㪸": 2507,
      "㫀": 2508,
      "㫛": 2509,
      "㫠": 2510,
      "㫬": 2511,
      "㭐": 2512,
      "㭤": 2513,
      "㭨": 2514,
      "㭬": 2515,
      "㭵": 2516,
      "㮈": 2517,
      "㮗": 2518,
      "㮞": 2519,
      "㮼": 2520,
      "㯀": 2521,
      "㯄": 2522,
      "㯈": 2523,
      "㯉": 2524,
      "㯌": 2525,
      "㯎": 2526,
      "㯐": 2527,
      "㯚": 2528,
      "㯡": 2529,
      "㯤": 2530,
      "㯧": 2531,
      "㯱": 2532,
      "㯴": 2533,
      "㯶": 2534,
      "㯻": 2535,
      "㯿": 2536,
      "㰀": 2537,
      "㰁": 2538,
      "㰕": 2539,
      "㰫": 2540,
      "㰰": 2541,
      "㰸": 2542,
      "㰽": 2543,
      "㰾": 2544,
      "㱉": 2545,
      "㱌": 2546,
      "㱔": 2547,
      "㱤": 2548,
      "㱰": 2549,
      "㱱": 2550,
      "㱴": 2551,
      "㱸": 2552,
      "㲅": 2553,
      "㲌": 2554,
      "㲝": 2555,
      "㲤": 2556,
      "㲥": 2557,
      "㲨": 2558,
      "㲬": 2559,
      "㲮": 2560,
      "㲵": 2561,
      "㳀": 2562,
      "㳄": 2563,
      "㳇": 2564,
      "㳈": 2565,
      "㳌": 2566,
      "㳙": 2567,
      "㳜": 2568,
      "㳝": 2569,
      "㳠": 2570,
      "㳧": 2571,
      "㳱": 2572,
      "㳴": 2573,
      "㳼": 2574,
      "㴁": 2575,
      "㴘": 2576,
      "㴜": 2577,
      "㴢": 2578,
      "㴥": 2579,
      "㴨": 2580,
      "㴭": 2581,
      "㴳": 2582,
      "㴴": 2583,
      "㴸": 2584,
      "㴺": 2585,
      "㴾": 2586,
      "㵀": 2587,
      "㵄": 2588,
      "㵅": 2589,
      "㵆": 2590,
      "㵈": 2591,
      "㵌": 2592,
      "㵍": 2593,
      "㵐": 2594,
      "㵔": 2595,
      "㵘": 2596,
      "㵚": 2597,
      "㵞": 2598,
      "㵡": 2599,
      "㵸": 2600,
      "㵹": 2601,
      "㵽": 2602,
      "㶀": 2603,
      "㶄": 2604,
      "㶈": 2605,
      "㶘": 2606,
      "㶙": 2607,
      "㶜": 2608,
      "㶠": 2609,
      "㶤": 2610,
      "㶥": 2611,
      "㶸": 2612,
      "㶹": 2613,
      "㶺": 2614,
      "㷀": 2615,
      "㷄": 2616,
      "㷅": 2617,
      "㷇": 2618,
      "㷈": 2619,
      "㷋": 2620,
      "㷐": 2621,
      "㷔": 2622,
      "㷕": 2623,
      "㷜": 2624,
      "㷫": 2625,
      "㷬": 2626,
      "㷰": 2627,
      "㷴": 2628,
      "㷸": 2629,
      "㷼": 2630,
      "㷾": 2631,
      "㸀": 2632,
      "㸄": 2633,
      "㸅": 2634,
      "㸈": 2635,
      "㸉": 2636,
      "㸌": 2637,
      "㸓": 2638,
      "㸔": 2639,
      "㸕": 2640,
      "㸘": 2641,
      "㸚": 2642,
      "㸜": 2643,
      "㸝": 2644,
      "㸞": 2645,
      "㸢": 2646,
      "㸤": 2647,
      "㸥": 2648,
      "㸩": 2649,
      "㸬": 2650,
      "㸰": 2651,
      "㸱": 2652,
      "㸴": 2653,
      "㸺": 2654,
      "㸾": 2655,
      "㹅": 2656,
      "㹘": 2657,
      "㹤": 2658,
      "㹮": 2659,
      "㺁": 2660,
      "㺄": 2661,
      "㺅": 2662,
      "㺈": 2663,
      "㺌": 2664,
      "㺎": 2665,
      "㺑": 2666,
      "㺔": 2667,
      "㺕": 2668,
      "㺙": 2669,
      "㺝": 2670,
      "㺠": 2671,
      "㺧": 2672,
      "㺩": 2673,
      "㺪": 2674,
      "㺬": 2675,
      "㺮": 2676,
      "㺵": 2677,
      "㺸": 2678,
      "㺹": 2679,
      "㻂": 2680,
      "㻄": 2681,
      "㻈": 2682,
      "㻉": 2683,
      "㻌": 2684,
      "㻔": 2685,
      "㻘": 2686,
      "㻚": 2687,
      "㻜": 2688,
      "㻢": 2689,
      "㻤": 2690,
      "㻦": 2691,
      "㻬": 2692,
      "㻭": 2693,
      "㻯": 2694,
      "㻰": 2695,
      "㻱": 2696,
      "㻴": 2697,
      "㻺": 2698,
      "㻼": 2699,
      "㻾": 2700,
      "㼅": 2701,
      "㼉": 2702,
      "㼌": 2703,
      "㼖": 2704,
      "㼠": 2705,
      "㼡": 2706,
      "㼩": 2707,
      "㼪": 2708,
      "㼫": 2709,
      "㼭": 2710,
      "㼯": 2711,
      "㽘": 2712,
      "㽜": 2713,
      "㽡": 2714,
      "㽤": 2715,
      "㽨": 2716,
      "㽫": 2717,
      "㽭": 2718,
      "㽮": 2719,
      "㽱": 2720,
      "㽵": 2721,
      "㽼": 2722,
      "㽿": 2723,
      "㾀": 2724,
      "㾄": 2725,
      "㾆": 2726,
      "㾍": 2727,
      "㾕": 2728,
      "㾝": 2729,
      "㾲": 2730,
      "㾼": 2731,
      "㿃": 2732,
      "㿋": 2733,
      "㿌": 2734,
      "㿐": 2735,
      "㿗": 2736,
      "㿚": 2737,
      "㿥": 2738,
      "㿾": 2739,
      "䀀": 2740,
      "䀃": 2741,
      "䀇": 2742,
      "䀌": 2743,
      "䀍": 2744,
      "䀎": 2745,
      "䀚": 2746,
      "䀛": 2747,
      "䀟": 2748,
      "䀠": 2749,
      "䀱": 2750,
      "䀺": 2751,
      "䀻": 2752,
      "䀽": 2753,
      "䁀": 2754,
      "䁄": 2755,
      "䁅": 2756,
      "䁇": 2757,
      "䁈": 2758,
      "䁌": 2759,
      "䁎": 2760,
      "䁏": 2761,
      "䁐": 2762,
      "䁔": 2763,
      "䁕": 2764,
      "䁘": 2765,
      "䁙": 2766,
      "䁚": 2767,
      "䁛": 2768,
      "䁜": 2769,
      "䁠": 2770,
      "䁥": 2771,
      "䁦": 2772,
      "䁨": 2773,
      "䁩": 2774,
      "䁪": 2775,
      "䁱": 2776,
      "䁴": 2777,
      "䁵": 2778,
      "䁼": 2779,
      "䁿": 2780,
      "䂂": 2781,
      "䂄": 2782,
      "䂈": 2783,
      "䂉": 2784,
      "䂔": 2785,
      "䂥": 2786,
      "䂴": 2787,
      "䂶": 2788,
      "䂽": 2789,
      "䃄": 2790,
      "䃇": 2791,
      "䃔": 2792,
      "䃩": 2793,
      "䃽": 2794,
      "䄄": 2795,
      "䄑": 2796,
      "䄕": 2797,
      "䄠": 2798,
      "䄡": 2799,
      "䄪": 2800,
      "䄮": 2801,
      "䄱": 2802,
      "䄸": 2803,
      "䄻": 2804,
      "䄿": 2805,
      "䅈": 2806,
      "䅍": 2807,
      "䅐": 2808,
      "䅔": 2809,
      "䅕": 2810,
      "䅜": 2811,
      "䅩": 2812,
      "䅰": 2813,
      "䅴": 2814,
      "䅹": 2815,
      "䅼": 2816,
      "䇀": 2817,
      "䇁": 2818,
      "䇄": 2819,
      "䇈": 2820,
      "䇐": 2821,
      "䇑": 2822,
      "䇕": 2823,
      "䇜": 2824,
      "䇝": 2825,
      "䇱": 2826,
      "䈎": 2827,
      "䈣": 2828,
      "䈴": 2829,
      "䉀": 2830,
      "䉁": 2831,
      "䉢": 2832,
      "䉩": 2833,
      "䉬": 2834,
      "䉹": 2835,
      "䉻": 2836,
      "䉽": 2837,
      "䊄": 2838,
      "䊠": 2839,
      "䊡": 2840,
      "䊬": 2841,
      "䊭": 2842,
      "䊰": 2843,
      "䊴": 2844,
      "䊵": 2845,
      "䊼": 2846,
      "䋀": 2847,
      "䋂": 2848,
      "䋄": 2849,
      "䋈": 2850,
      "䋉": 2851,
      "䋡": 2852,
      "䋢": 2853,
      "䋣": 2854,
      "䋩": 2855,
      "䋪": 2856,
      "䋴": 2857,
      "䋵": 2858,
      "䌋": 2859,
      "䌐": 2860,
      "䌓": 2861,
      "䌜": 2862,
      "䌝": 2863,
      "䌞": 2864,
      "䌠": 2865,
      "䌨": 2866,
      "䌬": 2867,
      "䌰": 2868,
      "䌱": 2869,
      "䌴": 2870,
      "䌸": 2871,
      "䎈": 2872,
      "䎉": 2873,
      "䎌": 2874,
      "䎘": 2875,
      "䎜": 2876,
      "䎡": 2877,
      "䎤": 2878,
      "䎧": 2879,
      "䎮": 2880,
      "䎰": 2881,
      "䏌": 2882,
      "䏍": 2883,
      "䏠": 2884,
      "䏹": 2885,
      "䏼": 2886,
      "䐀": 2887,
      "䐆": 2888,
      "䐊": 2889,
      "䐍": 2890,
      "䐔": 2891,
      "䐗": 2892,
      "䐘": 2893,
      "䐜": 2894,
      "䐞": 2895,
      "䐠": 2896,
      "䐭": 2897,
      "䑨": 2898,
      "䑬": 2899,
      "䒤": 2900,
      "䒼": 2901,
      "䓜": 2902,
      "䓝": 2903,
      "䓠": 2904,
      "䓴": 2905,
      "䓸": 2906,
      "䕈": 2907,
      "䕒": 2908,
      "䖀": 2909,
      "䖄": 2910,
      "䖸": 2911,
      "䗔": 2912,
      "䗘": 2913,
      "䗜": 2914,
      "䙈": 2915,
      "䙌": 2916,
      "䙠": 2917,
      "䚴": 2918,
      "䚸": 2919,
      "䛔": 2920,
      "䛰": 2921,
      "䜤": 2922,
      "䝄": 2923,
