{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "\u0000": 5,
      "\u0001": 6,
      "\u0002": 7,
      "\u0003": 8,
      "\u0004": 9,
      "\u0005": 10,
      "\u0006": 11,
      "\u0007": 12,
      "\b": 13,
      "\u000e": 14,
      "\u000f": 15,
      "\u0010": 16,
      "\u0011": 17,
      "\u0012": 18,
      "\u0013": 19,
      "\u0014": 20,
      "\u0015": 21,
      "\u0016": 22,
      "\u0017": 23,
      "\u0018": 24,
      "\u0019": 25,
      "\u001a": 26,
      "\u001b": 27,
      "\u001c": 28,
      "\u001d": 29,
      "\u001e": 30,
      "\u001f": 31,
      "!": 32,
      "\"": 33,
      "#": 34,
      "%": 35,
      "&": 36,
      "'": 37,
      "(": 38,
      ")": 39,
      "*": 40,
      "+": 41,
      ",": 42,
      "-": 43,
      ".": 44,
      "/": 45,
      "0": 46,
      "1": 47,
      "2": 48,
      "3": 49,
      "4": 50,
      "5": 51,
      "6": 52,
      "7": 53,
      "8": 54,
      "9": 55,
      ":": 56,
      ";": 57,
      "<": 58,
      "=": 59,
      ">": 60,
      "?": 61,
      "@": 62,
      "A": 63,
      "B": 64,
      "C": 65,
      "D": 66,
      "E": 67,
      "F": 68,
      "G": 69,
      "H": 70,
      "I": 71,
      "J": 72,
      "K": 73,
      "L": 74,
      "M": 75,
      "N": 76,
      "O": 77,
      "P": 78,
      "Q": 79,
      "R": 80,
      "S": 81,
      "T": 82,
      "U": 83,
      "V": 84,
      "W": 85,
      "X": 86,
      "Y": 87,
      "Z": 88,
      "[": 89,
      "]": 90,
      "^": 91,
      "_": 92,
      "`": 93,
      "a": 94,
      "b": 95,
      "c": 96,
      "d": 97,
      "e": 98,
      "f": 99,
      "g": 100,
      "h": 101,
      "i": 102,
      "j": 103,
      "k": 104,
      "l": 105,
      "m": 106,
      "n": 107,
      "o": 108,
      "p": 109,
      "q": 110,
      "r": 111,
      "s": 112,
      "t": 113,
      "u": 114,
      "v": 115,
      "w": 116,
      "x": 117,
      "y": 118,
      "z": 119,
      "{": 120,
      "~": 121,
      "": 122,
      "": 123,
      "": 124,
      "": 125,
      "": 126,
      "": 127,
      "": 128,
      "¤": 129,
      "ª": 130,
      "¬": 131,
      "°": 132,
      "±": 133,
      "µ": 134,
      "·": 135,
      "»": 136,
      "À": 137,
      "Æ": 138,
      "É": 139,
      "×": 140,
      "Ø": 141,
      "Ù": 142,
      "Ý": 143,
      "Þ": 144,
      "ß": 145,
      "à": 146,
      "æ": 147,
      "ç": 148,
      "î": 149,
      "ï": 150,
      "ñ": 151,
      "ý": 152,
      "Ć": 153,
      "ę": 154,
      "Ĩ": 155,
      "ı": 156,
      "Ł": 157,
      "Ŧ": 158,
      "Ƙ": 159,
      "ƞ": 160,
      "Ư": 161,
      "ȝ": 162,
      "Ȟ": 163,
      "Ȩ": 164,
      "Ȫ": 165,
      "ȹ": 166,
      "ɓ": 167,
      "ɜ": 168,
      "ɦ": 169,
      "ɮ": 170,
      "ʣ": 171,
      "ʳ": 172,
      "˕": 173,
      "˗": 174,
      "˚": 175,
      "˜": 176,
      "̛": 177,
      "̬": 178,
      "̹": 179,
      "̀": 180,
      "͏": 181,
      "α": 182,
      "Ϝ": 183,
      "ϱ": 184,
      "Ю": 185,
      "о": 186,
      "р": 187,
      "э": 188,
      "ѐ": 189,
      "Ѩ": 190,
      "ѱ": 191,
      "ѹ": 192,
      "Ѽ": 193,
      "҃": 194,
      "҅": 195,
      "Ҋ": 196,
      "Ҕ": 197,
      "ҙ": 198,
      "ҟ": 199,
      "Ү": 200,
      "Ҳ": 201,
      "Ҵ": 202,
      "ҵ": 203,
      "Ҷ": 204,
      "ҷ": 205,
      "Ә": 206,
      "Ӛ": 207,
      "Ӝ": 208,
      "ӝ": 209,
      "ө": 210,
      "ӭ": 211,
      "ԋ": 212,
      "ԙ": 213,
      "԰": 214,
      "Ո": 215,
      "Չ": 216,
      "Ռ": 217,
      "Ր": 218,
      "ղ": 219,
      "֔": 220,
      "֙": 221,
      "ֳ": 222,
      "׊": 223,
      "ח": 224,
      "י": 225,
      "מ": 226,
      "פ": 227,
      "ץ": 228,
      "׮": 229,
      "ױ": 230,
      "׵": 231,
      "׼": 232,
      "؀": 233,
      "،": 234,
      "ح": 235,
      "د": 236,
      "ز": 237,
      "ؼ": 238,
      "٘": 239,
      "١": 240,
      "٧": 241,
      "ٲ": 242,
      "ٳ": 243,
      "ٹ": 244,
      "چ": 245,
      "ژ": 246,
      "ڤ": 247,
      "ڳ": 248,
      "ۄ": 249,
      "ۅ": 250,
      "ۉ": 251,
      "ی": 252,
      "ۘ": 253,
      "۹": 254,
      "۽": 255,
      "ܖ": 256,
      "ܜ": 257,
      "ܟ": 258,
      "ܳ": 259,
      "ܵ": 260,
      "ܶ": 261,
      "ܹ": 262,
      "ܻ": 263,
      "ܿ": 264,
      "݅": 265,
      "݇": 266,
      "ݎ": 267,
      "ݫ": 268,
      "ݴ": 269,
      "ݶ": 270,
      "ݺ": 271,
      "ݼ": 272,
      "ݽ": 273,
      "ޖ": 274,
      "ޙ": 275,
      "ޛ": 276,
      "ޜ": 277,
      "ޝ": 278,
      "ޢ": 279,
      "ީ": 280,
      "޷": 281,
      "޹": 282,
      "߂": 283,
      "߄": 284,
      "߉": 285,
      "ߊ": 286,
      "ߋ": 287,
      "ߑ": 288,
      "ߒ": 289,
      "ߗ": 290,
      "ߟ": 291,
      "ߣ": 292,
      "ߤ": 293,
      "߹": 294,
      "߽": 295,
      "ࠁ": 296,
      "ࠗ": 297,
      "ࠛ": 298,
      "࠺": 299,
      "ࡅ": 300,
      "ࡵ": 301,
      "ࡸ": 302,
      "ࡼ": 303,
      "ࢎ": 304,
      "࢚": 305,
      "࢜": 306,
      "ࢢ": 307,
      "ࢲ": 308,
      "ࢶ": 309,
      "ࢿ": 310,
      "ࣁ": 311,
      "ࣗ": 312,
      "ࣘ": 313,
      "ࣲ": 314,
      "ࣸ": 315,
      "ࣻ": 316,
      "ऑ": 317,
      "झ": 318,
      "ञ": 319,
      "ट": 320,
      "ण": 321,
      "द": 322,
      "ध": 323,
      "न": 324,
      "प": 325,
      "ब": 326,
      "य": 327,
      "र": 328,
      "े": 329,
      "॔": 330,
      "ड़": 331,
      "ই": 332,
      "ঊ": 333,
      "ন": 334,
      "ী": 335,
      "ৈ": 336,
      "৔": 337,
      "ৡ": 338,
      "০": 339,
      "৬": 340,
      "৽": 341,
      "ਃ": 342,
      "ਊ": 343,
      "਋": 344,
      "ਗ": 345,
      "ਙ": 346,
      "ਤ": 347,
      "ਵ": 348,
      "਷": 349,
      "ਸ": 350,
      "਽": 351,
      "ੂ": 352,
      "੄": 353,
      "ੇ": 354,
      "੉": 355,
      "੊": 356,
      "ੋ": 357,
      "ੌ": 358,
      "੍": 359,
      "੓": 360,
      "੗": 361,
      "੘": 362,
      "ਖ਼": 363,
      "੡": 364,
      "੢": 365,
      "੩": 366,
      "ੰ": 367,
      "੹": 368,
      "੽": 369,
      "੿": 370,
      "ઁ": 371,
      "ં": 372,
      "ઓ": 373,
      "઱": 374,
      "ૐ": 375,
      "૑": 376,
      "૓": 377,
      "૕": 378,
      "૘": 379,
      "૯": 380,
      "଀": 381,
      "ଃ": 382,
      "ଉ": 383,
      "ଥ": 384,
      "ୃ": 385,
      "୒": 386,
      "୪": 387,
      "୹": 388,
      "ஂ": 389,
      "ட": 390,
      "வ": 391,
      "ா": 392,
      "ఀ": 393,
      "ౙ": 394,
      "ౝ": 395,
      "౟": 396,
      "ౠ": 397,
      "౿": 398,
      "಑": 399,
      "ಕ": 400,
      "ನ": 401,
      "ಪ": 402,
      "ಭ": 403,
      "ಯ": 404,
      "ಱ": 405,
      "ಸ": 406,
      "ೂ": 407,
      "೐": 408,
      "ೖ": 409,
      "ೞ": 410,
      "ೠ": 411,
      "ೡ": 412,
      "ೢ": 413,
      "ೣ": 414,
      "೧": 415,
      "೯": 416,
      "ೲ": 417,
      "ഃ": 418,
      "അ": 419,
      "ഊ": 420,
      "ഐ": 421,
      "ക": 422,
      "ച": 423,
      "ഝ": 424,
      "ഡ": 425,
      "ഥ": 426,
      "ദ": 427,
      "ധ": 428,
      "൞": 429,
      "ජ": 430,
      "෥": 431,
      "ຌ": 432,
      "຦": 433,
      "຺": 434,
      "࿙": 435,
      "ြ": 436,
      "ᅅ": 437,
      "ᅕ": 438,
      "ᅖ": 439,
      "ᅤ": 440,
      "ᆌ": 441,
      "ᇕ": 442,
      "ᇗ": 443,
      "ᇞ": 444,
      "ᇟ": 445,
      "ᇨ": 446,
      "ᇯ": 447,
      "ሑ": 448,
      "ሓ": 449,
      "ሔ": 450,
      "ሕ": 451,
      "ሙ": 452,
      "ሜ": 453,
      "ም": 454,
      "ሢ": 455,
      "ሥ": 456,
      "ሦ": 457,
      "ሧ": 458,
      "ሩ": 459,
      "ኄ": 460,
      "ኅ": 461,
      "ጇ": 462,
      "ጔ": 463,
      "ጡ": 464,
      "ፅ": 465,
      "ፊ": 466,
      "፛": 467,
      "፵": 468,
      "፻": 469,
      "Ꮤ": 470,
      "Ꮻ": 471,
      "ᐅ": 472,
      "ᐌ": 473,
      "ᑰ": 474,
      "ᑸ": 475,
      "ᓐ": 476,
      "ᓣ": 477,
      "ᓽ": 478,
      "ᔁ": 479,
      "ᕜ": 480,
      "ᖧ": 481,
      "ᗁ": 482,
      "ᗘ": 483,
      "ᗝ": 484,
      "ᗡ": 485,
      "ᗲ": 486,
      "ᜑ": 487,
      "᜕": 488,
      "᜜": 489,
      "ᜯ": 490,
      "ᜱ": 491,
      "ᝉ": 492,
      "ᝍ": 493,
      "ឩ": 494,
      "០": 495,
      "៳": 496,
      "៵": 497,
      "៼": 498,
      "៽": 499,
      "᠍": 500,
      "ᠴ": 501,
      "ᡐ": 502,
      "ᡨ": 503,
      "ᡬ": 504,
      "ᡭ": 505,
      "ᡰ": 506,
      "ᢄ": 507,
      "ᢈ": 508,
      "ᢌ": 509,
      "ᢝ": 510,
      "ᣠ": 511,
      "᣸": 512,
      "᣼": 513,
      "ᤥ": 514,
      "ᤰ": 515,
      "᥈": 516,
      "ᥝ": 517,
      "ᥨ": 518,
      "ᦷ": 519,
      "ᦸ": 520,
      "᧕": 521,
      "᧘": 522,
      "᧴": 523,
      "᧼": 524,
      "ᩄ": 525,
      "ᩛ": 526,
      "᩟": 527,
      "ᩰ": 528,
      "ᩱ": 529,
      "᩵": 530,
      "᩹": 531,
      "᪀": 532,
      "᪘": 533,
      "᪸": 534,
      "᫋": 535,
      "᫓": 536,
      "᫥": 537,
      "᫦": 538,
      "᫧": 539,
      "᫺": 540,
      "ᬁ": 541,
      "᭕": 542,
      "ᯇ": 543,
      "ᯡ": 544,
      "᲋": 545,
      "Ქ": 546,
      "Ჩ": 547,
      "Ჭ": 548,
      "ᴜ": 549,
      "ᴤ": 550,
      "ᴸ": 551,
      "ᴺ": 552,
      "ᶠ": 553,
      "ᶤ": 554,
      "ᶥ": 555,
      "ᶨ": 556,
      "ᶬ": 557,
      "᷌": 558,
      "ᷨ": 559,
      "ᷬ": 560,
      "᷹": 561,
      "Ḁ": 562,
      "ẅ": 563,
      "Ằ": 564,
      "Ễ": 565,
      "Ờ": 566,
      "Ỽ": 567,
      "ἤ": 568,
      "ἴ": 569,
      "ὅ": 570,
      "Ὄ": 571,
      "ὐ": 572,
      "὘": 573,
      "὜": 574,
      "ὡ": 575,
      "Ὠ": 576,
      "ώ": 577,
      "὿": 578,
      "ᾁ": 579,
      "ᾋ": 580,
      "ᾎ": 581,
      "ᾙ": 582,
      "ᾟ": 583,
      "ᾶ": 584,
      "Ᾱ": 585,
      "ῑ": 586,
      "ΐ": 587,
      "ῠ": 588,
      "Ὸ": 589,
      "–": 590,
      "‘": 591,
      "’": 592,
      "•": 593,
      "‣": 594,
      "…": 595,
      "‧": 596,
      "‬": 597,
      "※": 598,
      "⁝": 599,
      "⁲": 600,
      "⁹": 601,
      "ⁿ": 602,
      "₁": 603,
      "₃": 604,
      "ₙ": 605,
      "₝": 606,
      "₳": 607,
      "⃍": 608,
      "⃏": 609,
      "⃘": 610,
      "⃩": 611,
      "⃪": 612,
      "℃": 613,
      "℅": 614,
      "ℇ": 615,
      "℉": 616,
      "ℍ": 617,
      "ℚ": 618,
      "℡": 619,
      "℧": 620,
      "Å": 621,
      "ℽ": 622,
      "ℿ": 623,
      "⅁": 624,
      "ⅅ": 625,
      "⅓": 626,
      "⅔": 627,
      "⅙": 628,
      "⅚": 629,
      "Ⅰ": 630,
      "Ⅱ": 631,
      "Ⅲ": 632,
      "Ⅳ": 633,
      "Ⅾ": 634,
      "ⅵ": 635,
      "↑": 636,
      "→": 637,
      "↓": 638,
      "↘": 639,
      "↜": 640,
      "↳": 641,
      "⇄": 642,
      "⇊": 643,
      "⇋": 644,
      "⇍": 645,
      "⇒": 646,
      "⇚": 647,
      "⇞": 648,
      "⇥": 649,
      "∹": 650,
      "≷": 651,
      "⊄": 652,
      "⊅": 653,
      "⊈": 654,
      "⊔": 655,
      "⊠": 656,
      "⊫": 657,
      "⋀": 658,
      "⋅": 659,
      "⋉": 660,
      "⋦": 661,
      "⋬": 662,
      "⋲": 663,
      "⋴": 664,
      "⋷": 665,
      "⌁": 666,
      "⌥": 667,
      "⌦": 668,
      "⌭": 669,
      "⌴": 670,
      "⍁": 671,
      "⍈": 672,
      "⍌": 673,
      "⍤": 674,
      "⍪": 675,
      "⍮": 676,
      "⍯": 677,
      "⍳": 678,
      "⍵": 679,
      "⍹": 680,
      "⍿": 681,
      "⎀": 682,
      "⎄": 683,
      "⎉": 684,
      "⎊": 685,
      "⏌": 686,
      "⏐": 687,
      "⏔": 688,
      "⏤": 689,
      "⏧": 690,
      "⏬": 691,
      "⏰": 692,
      "⏱": 693,
      "⏴": 694,
      "␤": 695,
      "␧": 696,
      "␨": 697,
      "␱": 698,
      "⑀": 699,
      "⑘": 700,
      "①": 701,
      "②": 702,
      "③": 703,
      "④": 704,
      "⑤": 705,
      "⑥": 706,
      "⑦": 707,
      "⑧": 708,
      "⑨": 709,
      "⑩": 710,
      "⑮": 711,
      "⑱": 712,
      "⑴": 713,
      "⒌": 714,
      "⒍": 715,
      "⒬": 716,
      "⒰": 717,
      "⒴": 718,
      "Ⓔ": 719,
      "Ⓞ": 720,
      "Ⓦ": 721,
      "Ⓧ": 722,
      "ⓐ": 723,
      "ⓒ": 724,
      "ⓖ": 725,
      "ⓚ": 726,
      "┠": 727,
      "╙": 728,
      "╜": 729,
      "╢": 730,
      "╩": 731,
      "╴": 732,
      "▐": 733,
      "■": 734,
      "▨": 735,
      "▲": 736,
      "△": 737,
      "▶": 738,
      "▼": 739,
      "◀": 740,
      "◆": 741,
      "◇": 742,
      "○": 743,
      "●": 744,
      "◤": 745,
      "◬": 746,
      "★": 747,
      "☍": 748,
      "☎": 749,
      "☔": 750,
      "☞": 751,
      "☥": 752,
      "☴": 753,
      "☸": 754,
      "♣": 755,
      "♥": 756,
      "♭": 757,
      "♶": 758,
      "⚷": 759,
      "⛭": 760,
      "⛸": 761,
      "✀": 762,
      "✐": 763,
      "✑": 764,
      "✜": 765,
      "✩": 766,
      "❝": 767,
      "❥": 768,
      "➗": 769,
      "➜": 770,
      "➱": 771,
      "➻": 772,
      "⟈": 773,
      "⟸": 774,
      "⠈": 775,
      "⠔": 776,
      "⡰": 777,
      "⡷": 778,
      "⢀": 779,
      "⢁": 780,
      "⢄": 781,
      "⢈": 782,
      "⢑": 783,
      "⢗": 784,
      "⢘": 785,
      "⢡": 786,
      "⢤": 787,
      "⢮": 788,
      "⢹": 789,
      "⣜": 790,
      "⤘": 791,
      "⤹": 792,
      "⥄": 793,
      "⥌": 794,
      "⥜": 795,
      "⥨": 796,
      "⥬": 797,
      "⥼": 798,
      "⥽": 799,
      "⧘": 800,
      "⧨": 801,
      "⧴": 802,
      "⧾": 803,
      "⨈": 804,
      "⨨": 805,
      "⨲": 806,
      "⩈": 807,
      "⩎": 808,
      "⩠": 809,
      "⪌": 810,
      "⪜": 811,
      "⪥": 812,
      "⪵": 813,
      "⫹": 814,
      "⬤": 815,
      "⬥": 816,
      "⬯": 817,
      "⬹": 818,
      "⭃": 819,
      "⭴": 820,
      "⭵": 821,
      "⮬": 822,
      "⮰": 823,
      "⮺": 824,
      "⮽": 825,
      "⯁": 826,
      "ⰱ": 827,
      "ⱛ": 828,
      "ⱴ": 829,
      "ⲁ": 830,
      "Ⲕ": 831,
      "ⳉ": 832,
      "ⳙ": 833,
      "ⴔ": 834,
      "ⴘ": 835,
      "⴩": 836,
      "ⴵ": 837,
      "ⴸ": 838,
      "ⵅ": 839,
      "ⵐ": 840,
      "ⵡ": 841,
      "ⵥ": 842,
      "ⶁ": 843,
      "ⶄ": 844,
      "ⶌ": 845,
      "⶙": 846,
      "ⷴ": 847,
      "⸀": 848,
      "⸁": 849,
      "⸐": 850,
      "⸰": 851,
      "⹨": 852,
      "⺀": 853,
      "⺩": 854,
      "⺬": 855,
      "⺽": 856,
      "⻄": 857,
      "⻜": 858,
      "⻠": 859,
      "⻡": 860,
      "⻰": 861,
      "⼋": 862,
      "⼌": 863,
      "⼍": 864,
      "⼘": 865,
      "⼟": 866,
      "⼡": 867,
      "⼢": 868,
      "⼣": 869,
      "⼥": 870,
      "⼲": 871,
      "⼸": 872,
      "⼽": 873,
      "⽈": 874,
      "⽐": 875,
      "⾅": 876,
      "⾙": 877,
      "⾡": 878,
      "⾣": 879,
      "⿀": 880,
      "⿆": 881,
      "⿇": 882,
      "⿍": 883,
      "⿜": 884,
      "⿤": 885,
      "⿼": 886,
      "、": 887,
      "。": 888,
      "「": 889,
      "」": 890,
      "『": 891,
      "』": 892,
      "【": 893,
      "】": 894,
      "〝": 895,
      "〰": 896,
      "ぁ": 897,
      "ざ": 898,
      "と": 899,
      "ぷ": 900,
      "ろ": 901,
      "キ": 902,
      "サ": 903,
      "チ": 904,
      "ナ": 905,
      "ノ": 906,
      "バ": 907,
      "ボ": 908,
      "ミ": 909,
      "モ": 910,
      "ラ": 911,
      "ン": 912,
      "ヴ": 913,
      "ㄉ": 914,
      "ㄌ": 915,
      "ㄐ": 916,
      "ㄖ": 917,
      "ㄬ": 918,
      "ㅁ": 919,
      "ㅇ": 920,
      "ㅈ": 921,
      "ㅏ": 922,
      "ㅓ": 923,
      "ㆍ": 924,
      "㆔": 925,
      "㆕": 926,
      "㆖": 927,
      "㆘": 928,
      "㆙": 929,
      "㆚": 930,
      "㆛": 931,
      "㆜": 932,
      "ㆩ": 933,
      "ㆰ": 934,
      "ㆸ": 935,
      "ㆼ": 936,
      "㇈": 937,
      "㇞": 938,
      "㇧": 939,
      "ㇹ": 940,
      "ㇾ": 941,
      "㈜": 942,
      "㈡": 943,
      "㈭": 944,
      "㈸": 945,
      "㉀": 946,
      "㉔": 947,
      "㉕": 948,
      "㉘": 949,
      "㉩": 950,
      "㉰": 951,
      "㉸": 952,
      "㉼": 953,
      "㊀": 954,
      "㊐": 955,
      "㊓": 956,
      "㊔": 957,
      "㊘": 958,
      "㊜": 959,
      "㊠": 960,
      "㊢": 961,
      "㊥": 962,
      "㊬": 963,
      "㊭": 964,
      "㋇": 965,
      "㋈": 966,
      "㋉": 967,
      "㋊": 968,
      "㋋": 969,
      "㋌": 970,
      "㋍": 971,
      "㋎": 972,
      "㋏": 973,
      "㋐": 974,
      "㋠": 975,
      "㌁": 976,
      "㌇": 977,
      "㌑": 978,
      "㌕": 979,
      "㌘": 980,
      "㌙": 981,
      "㌜": 982,
      "㌥": 983,
      "㌸": 984,
      "㍕": 985,
      "㍗": 986,
      "㍘": 987,
      "㍙": 988,
      "㍠": 989,
      "㍸": 990,
      "㍹": 991,
      "㍼": 992,
      "㍾": 993,
      "㎂": 994,
      "㎅": 995,
      "㎆": 996,
      "㎉": 997,
      "㎏": 998,
      "㎑": 999,
      "㎒": 1000,
      "㎓": 1001,
      "㎜": 1002,
      "㎝": 1003,
      "㎞": 1004,
      "㎡": 1005,
      "㎢": 1006,
      "㎤": 1007,
      "㎥": 1008,
      "㎬": 1009,
      "㎶": 1010,
      "㎾": 1011,
      "㏀": 1012,
      "㏁": 1013,
      "㏄": 1014,
      "㏎": 1015,
      "㏏": 1016,
      "㏒": 1017,
      "㏓": 1018,
      "㏜": 1019,
      "㏠": 1020,
      "㏤": 1021,
      "㏥": 1022,
      "㏨": 1023,
      "㏰": 1024,
      "㏲": 1025,
      "㏸": 1026,
      "㐄": 1027,
      "㐈": 1028,
      "㐍": 1029,
      "㐔": 1030,
      "㐤": 1031,
      "㐩": 1032,
      "㐪": 1033,
      "㑘": 1034,
      "㑢": 1035,
      "㑩": 1036,
      "㑬": 1037,
      "㑰": 1038,
      "㑽": 1039,
      "㒄": 1040,
      "㒐": 1041,
      "㓁": 1042,
      "㓈": 1043,
      "㔈": 1044,
      "㔔": 1045,
      "㕴": 1046,
      "㘨": 1047,
      "㘩": 1048,
      "㚙": 1049,
      "㚡": 1050,
      "㜰": 1051,
      "㝅": 1052,
      "㝡": 1053,
      "㞘": 1054,
      "㞠": 1055,
      "㞤": 1056,
      "㞵": 1057,
      "㠌": 1058,
      "㠐": 1059,
      "㠑": 1060,
      "㠖": 1061,
      "㠚": 1062,
      "㠜": 1063,
      "㠡": 1064,
      "㠥": 1065,
      "㡼": 1066,
      "㢆": 1067,
      "㢐": 1068,
      "㢑": 1069,
      "㢘": 1070,
      "㢜": 1071,
      "㢥": 1072,
      "㢬": 1073,
      "㢭": 1074,
      "㣭": 1075,
      "㣶": 1076,
      "㤁": 1077,
      "㤕": 1078,
      "㤨": 1079,
      "㤮": 1080,
      "㤽": 1081,
      "㥠": 1082,
      "㥨": 1083,
      "㥱": 1084,
      "㥸": 1085,
      "㦂": 1086,
      "㨄": 1087,
      "㨎": 1088,
      "㩁": 1089,
      "㩃": 1090,
      "㩆": 1091,
      "㩊": 1092,
      "㩎": 1093,
      "㩓": 1094,
      "㩽": 1095,
      "㪚": 1096,
      "㪜": 1097,
      "㪷": 1098,
      "㪸": 1099,
      "㫛": 1100,
      "㫠": 1101,
      "㭵": 1102,
      "㮞": 1103,
      "㯀": 1104,
      "㯈": 1105,
      "㯎": 1106,
      "㯴": 1107,
      "㯻": 1108,
      "㯿": 1109,
      "㰀": 1110,
      "㱉": 1111,
      "㱔": 1112,
      "㱤": 1113,
      "㱰": 1114,
      "㱱": 1115,
      "㱴": 1116,
      "㱸": 1117,
      "㲌": 1118,
      "㲨": 1119,
      "㳱": 1120,
      "㳴": 1121,
      "㳼": 1122,
      "㴘": 1123,
      "㴥": 1124,
      "㴨": 1125,
      "㴭": 1126,
      "㴴": 1127,
      "㴸": 1128,
      "㵈": 1129,
      "㵍": 1130,
      "㵐": 1131,
      "㵔": 1132,
      "㵘": 1133,
      "㵞": 1134,
      "㵡": 1135,
      "㵽": 1136,
      "㶀": 1137,
      "㶄": 1138,
      "㶈": 1139,
      "㶜": 1140,
      "㶤": 1141,
      "㶥": 1142,
      "㷀": 1143,
      "㷄": 1144,
      "㷈": 1145,
      "㷋": 1146,
      "㷐": 1147,
      "㷔": 1148,
      "㷕": 1149,
      "㷜": 1150,
      "㷫": 1151,
      "㷴": 1152,
      "㷸": 1153,
      "㷼": 1154,
      "㷾": 1155,
      "㸀": 1156,
      "㸄": 1157,
      "㸈": 1158,
      "㸌": 1159,
      "㸓": 1160,
      "㸔": 1161,
      "㸕": 1162,
      "㸘": 1163,
      "㸚": 1164,
      "㸝": 1165,
      "㸞": 1166,
      "㸢": 1167,
      "㸩": 1168,
      "㸬": 1169,
      "㸰": 1170,
      "㸴": 1171,
      "㸾": 1172,
      "㹤": 1173,
      "㹮": 1174,
      "㺁": 1175,
      "㺅": 1176,
      "㺈": 1177,
      "㺎": 1178,
      "㺕": 1179,
      "㺙": 1180,
      "㺝": 1181,
      "㺠": 1182,
      "㺧": 1183,
      "㺬": 1184,
      "㺮": 1185,
      "㺵": 1186,
      "㺸": 1187,
      "㺹": 1188,
      "㻂": 1189,
      "㻉": 1190,
      "㻔": 1191,
      "㻘": 1192,
      "㻜": 1193,
      "㻢": 1194,
      "㻤": 1195,
      "㻦": 1196,
      "㻰": 1197,
      "㻱": 1198,
      "㻴": 1199,
      "㻺": 1200,
      "㻾": 1201,
      "㼅": 1202,
      "㼉": 1203,
      "㼌": 1204,
      "㼖": 1205,
      "㼠": 1206,
      "㼩": 1207,
      "㼪": 1208,
      "㼫": 1209,
      "㼭": 1210,
      "㽜": 1211,
      "㽡": 1212,
      "㽤": 1213,
      "㽫": 1214,
      "㽮": 1215,
      "㽱": 1216,
      "㽵": 1217,
      "㽼": 1218,
      "㽿": 1219,
      "㾀": 1220,
      "㾕": 1221,
      "㿋": 1222,
      "㿌": 1223,
      "㿐": 1224,
      "㿗": 1225,
      "㿾": 1226,
      "䀎": 1227,
      "䀚": 1228,
      "䀺": 1229,
      "䁀": 1230,
      "䁄": 1231,
      "䁅": 1232,
      "䁇": 1233,
      "䁎": 1234,
      "䁏": 1235,
      "䁔": 1236,
      "䁕": 1237,
      "䁙": 1238,
      "䁚": 1239,
      "䁛": 1240,
      "䁜": 1241,
      "䁥": 1242,
      "䁦": 1243,
      "䁩": 1244,
      "䁪": 1245,
      "䁱": 1246,
      "䁼": 1247,
      "䂂": 1248,
      "䂄": 1249,
      "䂉": 1250,
      "䂔": 1251,
      "䂥": 1252,
      "䃔": 1253,
      "䃽": 1254,
      "䄠": 1255,
      "䄪": 1256,
      "䄮": 1257,
      "䄱": 1258,
      "䄸": 1259,
      "䄻": 1260,
      "䄿": 1261,
      "䅔": 1262,
      "䅕": 1263,
      "䅹": 1264,
      "䅼": 1265,
      "䇀": 1266,
      "䇄": 1267,
      "䇕": 1268,
      "䉁": 1269,
      "䉬": 1270,
      "䉻": 1271,
      "䊄": 1272,
      "䊰": 1273,
      "䊼": 1274,
      "䋈": 1275,
      "䋢": 1276,
      "䋣": 1277,
      "䋩": 1278,
      "䋴": 1279,
      "䌋": 1280,
      "䌓": 1281,
      "䌝": 1282,
      "䌞": 1283,
      "䌠": 1284,
      "䌨": 1285,
      "䌴": 1286,
      "䎘": 1287,
      "䎜": 1288,
      "䎡": 1289,
      "䎤": 1290,
      "䎧": 1291,
      "䏠": 1292,
      "䏹": 1293,
      "䏼": 1294,
      "䐀": 1295,
      "䐆": 1296,
      "䐍": 1297,
      "䐗": 1298,
      "䐠": 1299,
      "䑨": 1300,
      "䒼": 1301,
      "䓜": 1302,
      "䓝": 1303,
      "䓴": 1304,
      "䓸": 1305,
      "䕈": 1306,
      "䕒": 1307,
      "䖀": 1308,
      "䖸": 1309,
      "䗔": 1310,
      "䙠": 1311,
      "䚸": 1312,
      "䛰": 1313,
      "䜤": 1314,
      "䝡": 1315,
      "䞴": 1316,
      "䟠": 1317,
      "䠤": 1318,
      "䢐": 1319,
      "䢘": 1320,
      "䢚": 1321,
      "䢫": 1322,
      "䢰": 1323,
      "䤕": 1324,
      "䤼": 1325,
      "䤽": 1326,
      "䦌": 1327,
      "䦐": 1328,
      "䨜": 1329,
      "䨼": 1330,
      "䩠": 1331,
      "䩬": 1332,
      "䪓": 1333,
      "䫸": 1334,
      "䬘": 1335,
      "䬢": 1336,
      "䬩": 1337,
      "䭌": 1338,
      "䭖": 1339,
      "䮼": 1340,
      "䯜": 1341,
      "䯝": 1342,
      "䯠": 1343,
      "䯭": 1344,
      "䯱": 1345,
      "䯸": 1346,
      "䰩": 1347,
      "䱌": 1348,
      "䱜": 1349,
      "䱤": 1350,
      "䲠": 1351,
      "䲸": 1352,
      "䲼": 1353,
      "䳌": 1354,
      "䳍": 1355,
      "䳓": 1356,
      "䳘": 1357,
      "䳳": 1358,
      "䵈": 1359,
      "䵌": 1360,
      "䵱": 1361,
      "䵻": 1362,
      "䶢": 1363,
      "䶨": 1364,
      "䶭": 1365,
      "䶸": 1366,
      "䷉": 1367,
      "一": 1368,
      "三": 1369,
      "上": 1370,
      "下": 1371,
      "不": 1372,
      "中": 1373,
      "主": 1374,
      "之": 1375,
      "乙": 1376,
      "也": 1377,
      "乾": 1378,
      "亂": 1379,
      "事": 1380,
      "二": 1381,
      "交": 1382,
      "享": 1383,
      "京": 1384,
      "亭": 1385,
      "人": 1386,
      "仁": 1387,
      "仇": 1388,
      "今": 1389,
      "他": 1390,
      "代": 1391,
      "令": 1392,
      "以": 1393,
      "伊": 1394,
      "伐": 1395,
      "休": 1396,
      "佛": 1397,
      "作": 1398,
      "使": 1399,
      "來": 1400,
      "係": 1401,
      "俸": 1402,
      "倉": 1403,
      "側": 1404,
      "備": 1405,
      "像": 1406,
      "價": 1407,
      "儉": 1408,
      "儒": 1409,
      "允": 1410,
      "元": 1411,
      "先": 1412,
      "光": 1413,
      "內": 1414,
      "全": 1415,
      "兩": 1416,
      "公": 1417,
      "六": 1418,
      "共": 1419,
      "兵": 1420,
      "其": 1421,
      "兼": 1422,
      "冊": 1423,
      "出": 1424,
      "函": 1425,
      "分": 1426,
      "刑": 1427,
      "初": 1428,
      "利": 1429,
      "制": 1430,
      "則": 1431,
      "前": 1432,
      "剛": 1433,
      "副": 1434,
      "創": 1435,
      "劍": 1436,
      "力": 1437,
      "加": 1438,
      "動": 1439,
      "勝": 1440,
      "勢": 1441,
      "勤": 1442,
      "勳": 1443,
      "勿": 1444,
      "化": 1445,
      "北": 1446,
      "十": 1447,
      "半": 1448,
      "卑": 1449,
      "協": 1450,
      "南": 1451,
      "卽": 1452,
      "卿": 1453,
      "厚": 1454,
      "又": 1455,
      "友": 1456,
      "反": 1457,
      "口": 1458,
      "可": 1459,
      "史": 1460,
      "合": 1461,
      "同": 1462,
      "名": 1463,
      "后": 1464,
      "向": 1465,
      "君": 1466,
      "吳": 1467,
      "命": 1468,
      "和": 1469,
      "咸": 1470,
      "唐": 1471,
      "啓": 1472,
      "善": 1473,
      "單": 1474,
      "囚": 1475,
      "四": 1476,
      "因": 1477,
      "國": 1478,
      "園": 1479,
      "圓": 1480,
      "圖": 1481,
      "地": 1482,
      "坤": 1483,
      "城": 1484,
      "報": 1485,
      "場": 1486,
      "墜": 1487,
      "墨": 1488,
      "士": 1489,
      "壺": 1490,
      "外": 1491,
      "大": 1492,
      "天": 1493,
      "太": 1494,
      "夫": 1495,
      "奇": 1496,
      "奉": 1497,
      "奎": 1498,
      "女": 1499,
      "如": 1500,
      "姿": 1501,
      "威": 1502,
      "子": 1503,
      "存": 1504,
      "孝": 1505,
      "學": 1506,
      "宅": 1507,
      "安": 1508,
      "宗": 1509,
      "官": 1510,
      "定": 1511,
      "客": 1512,
      "宮": 1513,
      "家": 1514,
      "容": 1515,
      "寂": 1516,
      "寇": 1517,
      "富": 1518,
      "寡": 1519,
      "實": 1520,
      "寧": 1521,
      "寬": 1522,
      "寶": 1523,
      "射": 1524,
      "將": 1525,
      "尉": 1526,
      "對": 1527,
      "小": 1528,
      "少": 1529,
      "尺": 1530,
      "屛": 1531,
      "屯": 1532,
      "山": 1533,
      "岡": 1534,
      "島": 1535,
      "崔": 1536,
      "嶺": 1537,
      "川": 1538,
      "州": 1539,
      "巡": 1540,
      "工": 1541,
      "左": 1542,
      "己": 1543,
      "已": 1544,
      "巳": 1545,
      "巷": 1546,
      "市": 1547,
      "布": 1548,
      "師": 1549,
      "常": 1550,
      "平": 1551,
      "年": 1552,
      "庫": 1553,
      "庸": 1554,
      "廛": 1555,
      "式": 1556,
      "弘": 1557,
      "弛": 1558,
      "張": 1559,
      "强": 1560,
      "彈": 1561,
      "形": 1562,
      "役": 1563,
      "彼": 1564,
      "往": 1565,
      "待": 1566,
      "後": 1567,
      "得": 1568,
      "御": 1569,
      "心": 1570,
      "必": 1571,
      "忍": 1572,
      "忠": 1573,
      "思": 1574,
      "性": 1575,
      "恃": 1576,
      "恐": 1577,
      "恤": 1578,
      "悅": 1579,
      "患": 1580,
      "情": 1581,
      "惡": 1582,
      "惰": 1583,
      "意": 1584,
      "愛": 1585,
      "感": 1586,
      "愼": 1587,
      "慶": 1588,
      "應": 1589,
      "懲": 1590,
      "戊": 1591,
      "我": 1592,
      "戰": 1593,
      "所": 1594,
      "手": 1595,
      "承": 1596,
      "技": 1597,
      "投": 1598,
      "拂": 1599,
      "挑": 1600,
      "捷": 1601,
      "排": 1602,
      "掠": 1603,
      "提": 1604,
      "換": 1605,
      "擊": 1606,
      "操": 1607,
      "支": 1608,
      "攻": 1609,
      "放": 1610,
      "政": 1611,
      "故": 1612,
      "敎": 1613,
      "救": 1614,
      "敦": 1615,
      "敬": 1616,
      "敵": 1617,
      "數": 1618,
      "文": 1619,
      "新": 1620,
      "斷": 1621,
      "於": 1622,
      "施": 1623,
      "旗": 1624,
      "日": 1625,
      "旬": 1626,
      "昌": 1627,
      "明": 1628,
      "春": 1629,
      "是": 1630,
      "時": 1631,
      "晦": 1632,
      "智": 1633,
      "曜": 1634,
      "書": 1635,
      "會": 1636,
      "月": 1637,
      "服": 1638,
      "朗": 1639,
      "期": 1640,
      "木": 1641,
      "本": 1642,
      "李": 1643,
      "東": 1644,
      "果": 1645,
      "架": 1646,
      "柱": 1647,
      "柳": 1648,
      "栗": 1649,
      "校": 1650,
      "梁": 1651,
      "業": 1652,
      "榜": 1653,
      "榮": 1654,
      "樂": 1655,
      "橋": 1656,
      "權": 1657,
      "欲": 1658,
      "止": 1659,
      "正": 1660,
      "此": 1661,
      "武": 1662,
      "歸": 1663,
      "死": 1664,
      "殷": 1665,
      "殿": 1666,
      "毋": 1667,
      "毖": 1668,
      "毛": 1669,
      "民": 1670,
      "氣": 1671,
      "水": 1672,
      "氷": 1673,
      "求": 1674,
      "汎": 1675,
      "江": 1676,
      "池": 1677,
      "沙": 1678,
      "河": 1679,
      "治": 1680,
      "洗": 1681,
      "洙": 1682,
      "派": 1683,
      "流": 1684,
      "浙": 1685,
      "浩": 1686,
      "浮": 1687,
      "海": 1688,
      "淸": 1689,
      "湖": 1690,
      "源": 1691,
      "漸": 1692,
      "澤": 1693,
      "瀛": 1694,
      "火": 1695,
      "炳": 1696,
      "無": 1697,
      "照": 1698,
      "熱": 1699,
      "燕": 1700,
      "營": 1701,
      "爲": 1702,
      "父": 1703,
      "物": 1704,
      "獨": 1705,
      "玉": 1706,
      "王": 1707,
      "現": 1708,
      "琴": 1709,
      "甘": 1710,
      "生": 1711,
      "用": 1712,
      "甫": 1713,
      "由": 1714,
      "甲": 1715,
      "界": 1716,
      "略": 1717,
      "畵": 1718,
      "病": 1719,
      "症": 1720,
      "痴": 1721,
      "白": 1722,
      "百": 1723,
      "益": 1724,
      "相": 1725,
      "省": 1726,
      "看": 1727,
      "知": 1728,
      "磬": 1729,
      "社": 1730,
      "祝": 1731,
      "神": 1732,
      "祭": 1733,
      "禁": 1734,
      "禍": 1735,
      "禪": 1736,
      "禮": 1737,
      "私": 1738,
      "秋": 1739,
      "科": 1740,
      "秦": 1741,
      "稙": 1742,
      "種": 1743,
      "穀": 1744,
      "窮": 1745,
      "立": 1746,
      "第": 1747,
      "筆": 1748,
      "箭": 1749,
      "節": 1750,
      "籍": 1751,
      "紀": 1752,
      "約": 1753,
      "紅": 1754,
      "純": 1755,
      "紙": 1756,
      "紳": 1757,
      "給": 1758,
      "統": 1759,
      "網": 1760,
      "緣": 1761,
      "繼": 1762,
      "署": 1763,
      "羊": 1764,
      "美": 1765,
      "群": 1766,
      "義": 1767,
      "習": 1768,
      "老": 1769,
      "者": 1770,
      "而": 1771,
      "耐": 1772,
      "耳": 1773,
      "聖": 1774,
      "聚": 1775,
      "聞": 1776,
      "聯": 1777,
      "職": 1778,
      "肆": 1779,
      "肉": 1780,
      "育": 1781,
      "能": 1782,
      "臥": 1783,
      "臨": 1784,
      "自": 1785,
      "致": 1786,
      "臺": 1787,
      "與": 1788,
      "興": 1789,
      "舊": 1790,
      "舍": 1791,
      "舟": 1792,
      "航": 1793,
      "舵": 1794,
      "花": 1795,
      "若": 1796,
      "莫": 1797,
      "菩": 1798,
      "華": 1799,
      "萬": 1800,
      "葬": 1801,
      "蒙": 1802,
      "蔚": 1803,
      "蕩": 1804,
      "藝": 1805,
      "虛": 1806,
      "號": 1807,
      "蟄": 1808,
      "衆": 1809,
      "行": 1810,
      "衛": 1811,
      "衣": 1812,
      "西": 1813,
      "見": 1814,
      "覓": 1815,
      "親": 1816,
      "觀": 1817,
      "解": 1818,
      "言": 1819,
      "計": 1820,
      "記": 1821,
      "訥": 1822,
      "詐": 1823,
      "試": 1824,
      "詩": 1825,
      "詭": 1826,
      "認": 1827,
      "誠": 1828,
      "請": 1829,
      "謀": 1830,
      "謠": 1831,
      "譁": 1832,
      "護": 1833,
      "讀": 1834,
      "變": 1835,
      "讚": 1836,
      "谷": 1837,
      "豫": 1838,
      "貫": 1839,
      "賞": 1840,
      "質": 1841,
      "赤": 1842,
      "走": 1843,
      "跡": 1844,
      "路": 1845,
      "蹄": 1846,
      "身": 1847,
      "車": 1848,
      "軍": 1849,
      "軒": 1850,
      "軟": 1851,
      "輕": 1852,
      "輿": 1853,
      "轉": 1854,
      "辭": 1855,
      "辰": 1856,
      "迎": 1857,
      "近": 1858,
      "迫": 1859,
      "退": 1860,
      "送": 1861,
      "通": 1862,
      "造": 1863,
      "進": 1864,
      "遊": 1865,
      "過": 1866,
      "道": 1867,
      "遠": 1868,
      "選": 1869,
      "遺": 1870,
      "避": 1871,
      "邪": 1872,
      "部": 1873,
      "都": 1874,
      "鄭": 1875,
      "配": 1876,
      "里": 1877,
      "重": 1878,
      "金": 1879,
      "銅": 1880,
      "銳": 1881,
      "鋒": 1882,
      "錄": 1883,
      "錫": 1884,
      "鎭": 1885,
      "長": 1886,
      "門": 1887,
      "開": 1888,
      "間": 1889,
      "閭": 1890,
      "關": 1891,
      "防": 1892,
      "院": 1893,
      "陣": 1894,
      "陰": 1895,
      "陳": 1896,
      "陵": 1897,
      "陷": 1898,
      "陽": 1899,
      "隊": 1900,
      "隋": 1901,
      "隨": 1902,
      "險": 1903,
      "隱": 1904,
      "雀": 1905,
      "雅": 1906,
      "雖": 1907,
      "雜": 1908,
      "離": 1909,
      "難": 1910,
      "雲": 1911,
      "電": 1912,
      "露": 1913,
      "靄": 1914,
      "靈": 1915,
      "靑": 1916,
      "靖": 1917,
      "靜": 1918,
      "非": 1919,
      "面": 1920,
      "韓": 1921,
      "韜": 1922,
      "音": 1923,
      "順": 1924,
      "須": 1925,
      "類": 1926,
      "顯": 1927,
      "風": 1928,
      "食": 1929,
      "養": 1930,
      "館": 1931,
      "馬": 1932,
      "駐": 1933,
      "駖": 1934,
      "驅": 1935,
      "驚": 1936,
      "驿": 1937,
      "骨": 1938,
      "體": 1939,
      "髮": 1940,
      "鬪": 1941,
      "魂": 1942,
      "魃": 1943,
      "魏": 1944,
      "魔": 1945,
      "鳥": 1946,
      "鳴": 1947,
      "鴨": 1948,
      "鷹": 1949,
      "黃": 1950,
      "鼚": 1951,
      "齋": 1952,
      "龍": 1953,
      "ꂾ": 1954,
      "가": 1955,
      "각": 1956,
      "간": 1957,
      "갇": 1958,
      "갈": 1959,
      "갉": 1960,
      "감": 1961,
      "갑": 1962,
      "값": 1963,
      "갓": 1964,
      "갔": 1965,
      "강": 1966,
      "갖": 1967,
      "같": 1968,
      "갚": 1969,
      "갛": 1970,
      "개": 1971,
      "객": 1972,
      "갤": 1973,
      "갬": 1974,
      "갭": 1975,
      "갯": 1976,
      "갱": 1977,
      "걀": 1978,
      "거": 1979,
      "걱": 1980,
      "건": 1981,
      "걷": 1982,
      "걸": 1983,
      "검": 1984,
      "겁": 1985,
      "것": 1986,
      "겉": 1987,
      "게": 1988,
      "겐": 1989,
      "겔": 1990,
      "겟": 1991,
      "겠": 1992,
      "겨": 1993,
      "격": 1994,
      "겪": 1995,
      "견": 1996,
      "결": 1997,
      "겸": 1998,
      "겹": 1999,
      "겼": 2000,
      "경": 2001,
      "곁": 2002,
      "계": 2003,
      "곗": 2004,
      "고": 2005,
      "곡": 2006,
      "곤": 2007,
      "곧": 2008,
      "골": 2009,
      "곬": 2010,
      "곰": 2011,
      "곱": 2012,
      "곳": 2013,
      "공": 2014,
      "곶": 2015,
      "과": 2016,
      "곽": 2017,
      "관": 2018,
      "괄": 2019,
      "괌": 2020,
      "광": 2021,
      "괘": 2022,
      "괜": 2023,
      "괴": 2024,
      "굉": 2025,
      "교": 2026,
      "굣": 2027,
      "구": 2028,
      "국": 2029,
      "군": 2030,
      "굳": 2031,
      "굴": 2032,
      "굵": 2033,
      "굶": 2034,
      "굽": 2035,
      "굿": 2036,
      "궁": 2037,
      "궂": 2038,
      "궈": 2039,
      "권": 2040,
      "궐": 2041,
      "궜": 2042,
      "궤": 2043,
      "귀": 2044,
      "귄": 2045,
      "귈": 2046,
      "귑": 2047,
      "귓": 2048,
      "규": 2049,
      "균": 2050,
      "귤": 2051,
      "그": 2052,
      "극": 2053,
      "근": 2054,
      "글": 2055,
      "긁": 2056,
      "금": 2057,
      "급": 2058,
      "긋": 2059,
      "긍": 2060,
      "기": 2061,
      "긴": 2062,
      "길": 2063,
      "김": 2064,
      "깃": 2065,
      "깅": 2066,
      "깊": 2067,
      "까": 2068,
      "깎": 2069,
      "깐": 2070,
      "깔": 2071,
      "깜": 2072,
      "깝": 2073,
      "깥": 2074,
      "깨": 2075,
      "깬": 2076,
      "깼": 2077,
      "깽": 2078,
      "꺼": 2079,
      "꺽": 2080,
      "꺾": 2081,
      "껍": 2082,
      "껏": 2083,
      "껐": 2084,
      "께": 2085,
      "껴": 2086,
      "꼈": 2087,
      "꼬": 2088,
      "꼭": 2089,
      "꼰": 2090,
      "꼴": 2091,
      "꼼": 2092,
      "꼽": 2093,
      "꼿": 2094,
      "꽁": 2095,
      "꽂": 2096,
      "꽃": 2097,
      "꽉": 2098,
      "꽝": 2099,
      "꽤": 2100,
      "꽹": 2101,
      "꾀": 2102,
      "꾸": 2103,
      "꾹": 2104,
      "꾼": 2105,
      "꿀": 2106,
      "꿇": 2107,
      "꿈": 2108,
      "꿍": 2109,
      "꿔": 2110,
      "꿨": 2111,
      "꿰": 2112,
      "꿴": 2113,
      "뀌": 2114,
      "뀐": 2115,
      "뀔": 2116,
      "끄": 2117,
      "끈": 2118,
      "끊": 2119,
      "끌": 2120,
      "끓": 2121,
      "끔": 2122,
      "끗": 2123,
      "끝": 2124,
      "끼": 2125,
      "끽": 2126,
      "낀": 2127,
      "낄": 2128,
      "낌": 2129,
      "낍": 2130,
      "나": 2131,
      "낙": 2132,
      "낚": 2133,
      "난": 2134,
      "날": 2135,
      "낡": 2136,
      "남": 2137,
      "납": 2138,
      "낫": 2139,
      "났": 2140,
      "낭": 2141,
      "낮": 2142,
      "낯": 2143,
      "낳": 2144,
      "내": 2145,
      "낵": 2146,
      "낸": 2147,
      "낼": 2148,
      "냄": 2149,
      "냅": 2150,
      "냈": 2151,
      "냉": 2152,
      "냐": 2153,
      "냘": 2154,
      "냠": 2155,
      "냥": 2156,
      "너": 2157,
      "넉": 2158,
      "넋": 2159,
      "넌": 2160,
      "널": 2161,
      "넓": 2162,
      "넘": 2163,
      "넜": 2164,
      "넝": 2165,
      "넣": 2166,
      "네": 2167,
      "넥": 2168,
      "넨": 2169,
      "넬": 2170,
      "넵": 2171,
      "넷": 2172,
      "넸": 2173,
      "녀": 2174,
      "녁": 2175,
      "년": 2176,
      "념": 2177,
      "녔": 2178,
      "녕": 2179,
      "녘": 2180,
      "녜": 2181,
      "노": 2182,
      "녹": 2183,
      "논": 2184,
      "놀": 2185,
      "놈": 2186,
      "농": 2187,
      "높": 2188,
      "놓": 2189,
      "놔": 2190,
      "놨": 2191,
      "뇌": 2192,
      "뇔": 2193,
      "뇨": 2194,
      "뇰": 2195,
      "누": 2196,
      "눅": 2197,
      "눈": 2198,
      "눌": 2199,
      "눔": 2200,
      "눕": 2201,
      "눠": 2202,
      "눴": 2203,
      "뉘": 2204,
      "뉜": 2205,
      "뉴": 2206,
      "늄": 2207,
      "늉": 2208,
      "느": 2209,
      "늑": 2210,
      "는": 2211,
      "늘": 2212,
      "늙": 2213,
      "늠": 2214,
      "능": 2215,
      "늦": 2216,
      "늪": 2217,
      "늬": 2218,
      "니": 2219,
      "닉": 2220,
      "닌": 2221,
      "닐": 2222,
      "님": 2223,
      "닙": 2224,
      "닛": 2225,
      "닝": 2226,
      "다": 2227,
      "닥": 2228,
      "닦": 2229,
      "단": 2230,
      "닫": 2231,
      "달": 2232,
      "닭": 2233,
      "닮": 2234,
      "담": 2235,
      "답": 2236,
      "닷": 2237,
      "당": 2238,
      "닻": 2239,
      "닿": 2240,
      "대": 2241,
      "댄": 2242,
      "댈": 2243,
      "댐": 2244,
      "댓": 2245,
      "댔": 2246,
      "댕": 2247,
      "더": 2248,
      "덕": 2249,
      "던": 2250,
      "덜": 2251,
      "덟": 2252,
      "덤": 2253,
      "덥": 2254,
      "덧": 2255,
      "덩": 2256,
      "덫": 2257,
      "덮": 2258,
      "데": 2259,
      "덱": 2260,
      "덴": 2261,
      "델": 2262,
      "뎀": 2263,
      "뎅": 2264,
      "뎌": 2265,
      "뎠": 2266,
      "도": 2267,
      "독": 2268,
      "돆": 2269,
      "돈": 2270,
      "돋": 2271,
      "돌": 2272,
      "돔": 2273,
      "돕": 2274,
      "돗": 2275,
      "동": 2276,
      "돛": 2277,
      "돼": 2278,
      "됐": 2279,
      "되": 2280,
      "된": 2281,
      "될": 2282,
      "됨": 2283,
      "됩": 2284,
      "두": 2285,
      "둑": 2286,
      "둔": 2287,
      "둘": 2288,
      "둠": 2289,
      "둡": 2290,
      "둣": 2291,
      "둥": 2292,
      "둬": 2293,
      "뒀": 2294,
      "뒤": 2295,
      "뒴": 2296,
      "뒷": 2297,
      "듀": 2298,
      "듈": 2299,
      "드": 2300,
      "득": 2301,
      "든": 2302,
      "듣": 2303,
      "들": 2304,
      "듦": 2305,
      "듬": 2306,
      "듭": 2307,
      "듯": 2308,
      "등": 2309,
      "디": 2310,
      "딕": 2311,
      "딘": 2312,
      "딛": 2313,
      "딜": 2314,
      "딤": 2315,
      "딥": 2316,
      "딧": 2317,
      "딩": 2318,
      "딪": 2319,
      "따": 2320,
      "딱": 2321,
      "딴": 2322,
      "딸": 2323,
      "땀": 2324,
      "땄": 2325,
      "땅": 2326,
      "땋": 2327,
      "때": 2328,
      "땎": 2329,
      "땐": 2330,
      "땔": 2331,
      "땠": 2332,
      "땡": 2333,
      "떂": 2334,
      "떠": 2335,
      "떡": 2336,
      "떤": 2337,
      "떨": 2338,
      "떳": 2339,
      "떴": 2340,
      "떻": 2341,
      "떼": 2342,
      "뗀": 2343,
      "뗄": 2344,
      "뗏": 2345,
      "뗐": 2346,
      "또": 2347,
      "똑": 2348,
      "똘": 2349,
      "똠": 2350,
      "똥": 2351,
      "뙤": 2352,
      "뚜": 2353,
      "뚝": 2354,
      "뚤": 2355,
      "뚫": 2356,
      "뚱": 2357,
      "뛰": 2358,
      "뛴": 2359,
      "뛸": 2360,
      "뜀": 2361,
      "뜨": 2362,
      "뜩": 2363,
      "뜬": 2364,
      "뜯": 2365,
      "뜰": 2366,
      "뜸": 2367,
      "뜻": 2368,
      "띄": 2369,
      "띈": 2370,
      "띕": 2371,
      "띠": 2372,
      "띤": 2373,
      "띳": 2374,
      "라": 2375,
      "락": 2376,
      "란": 2377,
      "랄": 2378,
      "람": 2379,
      "랍": 2380,
      "랏": 2381,
      "랐": 2382,
      "랑": 2383,
      "랗": 2384,
      "래": 2385,
      "랙": 2386,
      "랜": 2387,
      "랠": 2388,
      "램": 2389,
      "랩": 2390,
      "랫": 2391,
      "랬": 2392,
      "랭": 2393,
      "랴": 2394,
      "략": 2395,
      "량": 2396,
      "러": 2397,
      "럭": 2398,
      "런": 2399,
      "럴": 2400,
      "럼": 2401,
      "럽": 2402,
      "럿": 2403,
      "렀": 2404,
      "렁": 2405,
      "렇": 2406,
      "레": 2407,
      "렉": 2408,
      "렌": 2409,
      "렐": 2410,
      "렘": 2411,
      "렛": 2412,
      "려": 2413,
      "력": 2414,
      "련": 2415,
      "렬": 2416,
      "렴": 2417,
      "렵": 2418,
      "렷": 2419,
      "렸": 2420,
      "령": 2421,
      "례": 2422,
      "롄": 2423,
      "로": 2424,
      "록": 2425,
      "론": 2426,
      "롤": 2427,
      "롬": 2428,
      "롭": 2429,
      "롯": 2430,
      "롱": 2431,
      "뢰": 2432,
      "룀": 2433,
      "료": 2434,
      "룡": 2435,
      "루": 2436,
      "룩": 2437,
      "룬": 2438,
      "룰": 2439,
      "룸": 2440,
      "룹": 2441,
      "룻": 2442,
      "룽": 2443,
      "뤄": 2444,
      "뤘": 2445,
      "뤼": 2446,
      "류": 2447,
      "륙": 2448,
      "륜": 2449,
      "률": 2450,
      "륨": 2451,
      "륭": 2452,
      "르": 2453,
      "륵": 2454,
      "른": 2455,
      "를": 2456,
      "름": 2457,
      "릅": 2458,
      "릇": 2459,
      "릉": 2460,
      "릎": 2461,
      "리": 2462,
      "릭": 2463,
      "린": 2464,
      "릴": 2465,
      "림": 2466,
      "립": 2467,
      "릿": 2468,
      "링": 2469,
      "마": 2470,
      "막": 2471,
      "만": 2472,
      "많": 2473,
      "맏": 2474,
      "말": 2475,
      "맑": 2476,
      "맘": 2477,
      "맙": 2478,
      "맛": 2479,
      "망": 2480,
      "맞": 2481,
      "맡": 2482,
      "맣": 2483,
      "매": 2484,
      "맥": 2485,
      "맨": 2486,
      "맴": 2487,
      "맵": 2488,
      "맷": 2489,
      "맸": 2490,
      "맹": 2491,
      "맺": 2492,
      "머": 2493,
      "먹": 2494,
      "먼": 2495,
      "멀": 2496,
      "멈": 2497,
      "멋": 2498,
      "멍": 2499,
      "멓": 2500,
      "메": 2501,
      "멕": 2502,
      "멘": 2503,
      "멜": 2504,
      "멤": 2505,
      "멧": 2506,
      "멩": 2507,
      "며": 2508,
      "멱": 2509,
      "면": 2510,
      "멸": 2511,
      "명": 2512,
      "몇": 2513,
      "모": 2514,
      "목": 2515,
      "몫": 2516,
      "몬": 2517,
      "몰": 2518,
      "몸": 2519,
      "몹": 2520,
      "못": 2521,
      "몽": 2522,
      "묏": 2523,
      "묘": 2524,
      "무": 2525,
      "묵": 2526,
      "묶": 2527,
      "문": 2528,
      "묻": 2529,
      "물": 2530,
      "묽": 2531,
      "뭄": 2532,
      "뭇": 2533,
      "뭉": 2534,
      "뭍": 2535,
      "뭐": 2536,
      "뭔": 2537,
      "뭘": 2538,
      "뮈": 2539,
      "뮌": 2540,
      "뮐": 2541,
      "뮤": 2542,
      "뮬": 2543,
      "뮴": 2544,
      "므": 2545,
      "믈": 2546,
      "미": 2547,
      "믹": 2548,
      "민": 2549,
      "믿": 2550,
      "밀": 2551,
      "밈": 2552,
      "밉": 2553,
      "밋": 2554,
      "밌": 2555,
      "밍": 2556,
      "및": 2557,
      "밑": 2558,
      "바": 2559,
      "박": 2560,
      "밖": 2561,
      "반": 2562,
      "받": 2563,
      "발": 2564,
      "밝": 2565,
      "밟": 2566,
      "밤": 2567,
      "밥": 2568,
      "밧": 2569,
      "방": 2570,
      "밭": 2571,
      "배": 2572,
      "백": 2573,
      "밴": 2574,
      "밸": 2575,
      "뱀": 2576,
      "뱁": 2577,
      "뱃": 2578,
      "뱅": 2579,
      "뱉": 2580,
      "뱌": 2581,
      "버": 2582,
      "벅": 2583,
      "번": 2584,
      "벌": 2585,
      "범": 2586,
      "법": 2587,
      "벗": 2588,
      "벙": 2589,
      "벚": 2590,
      "베": 2591,
      "벡": 2592,
      "벤": 2593,
      "벨": 2594,
      "벳": 2595,
      "벵": 2596,
      "벼": 2597,
      "벽": 2598,
      "변": 2599,
      "별": 2600,
      "볍": 2601,
      "볐": 2602,
      "병": 2603,
      "볕": 2604,
      "보": 2605,
      "복": 2606,
      "볶": 2607,
      "본": 2608,
      "볼": 2609,
      "봄": 2610,
      "봅": 2611,
      "봇": 2612,
      "봉": 2613,
      "봐": 2614,
      "봤": 2615,
      "봬": 2616,
      "뵈": 2617,
      "뵙": 2618,
      "부": 2619,
      "북": 2620,
      "분": 2621,
      "불": 2622,
      "붉": 2623,
      "붐": 2624,
      "붓": 2625,
      "붕": 2626,
      "붙": 2627,
      "뷔": 2628,
      "뷰": 2629,
      "뷸": 2630,
      "브": 2631,
      "븐": 2632,
      "블": 2633,
      "비": 2634,
      "빅": 2635,
      "빈": 2636,
      "빌": 2637,
      "빔": 2638,
      "빗": 2639,
      "빙": 2640,
      "빚": 2641,
      "빛": 2642,
      "빠": 2643,
      "빤": 2644,
      "빨": 2645,
      "빰": 2646,
      "빴": 2647,
      "빵": 2648,
      "빼": 2649,
      "뺀": 2650,
      "뺄": 2651,
      "뺏": 2652,
      "뺐": 2653,
      "뺑": 2654,
      "뻐": 2655,
      "뻑": 2656,
      "뻔": 2657,
      "뻗": 2658,
      "뻘": 2659,
      "뻤": 2660,
      "뼈": 2661,
      "뼛": 2662,
      "뽀": 2663,
      "뽐": 2664,
      "뽑": 2665,
      "뽕": 2666,
      "뿌": 2667,
      "뿐": 2668,
      "뿔": 2669,
      "뿜": 2670,
      "쁘": 2671,
      "쁜": 2672,
      "쁠": 2673,
      "쁨": 2674,
      "쁩": 2675,
      "삐": 2676,
      "사": 2677,
      "삭": 2678,
      "삯": 2679,
      "산": 2680,
      "살": 2681,
      "삵": 2682,
      "삶": 2683,
      "삼": 2684,
      "삽": 2685,
      "삿": 2686,
      "상": 2687,
      "샅": 2688,
      "새": 2689,
      "색": 2690,
      "샌": 2691,
      "샐": 2692,
      "샘": 2693,
      "샛": 2694,
      "생": 2695,
      "샤": 2696,
      "샨": 2697,
      "샬": 2698,
      "샴": 2699,
      "샵": 2700,
      "샷": 2701,
      "샹": 2702,
      "섀": 2703,
      "서": 2704,
      "석": 2705,
      "섞": 2706,
      "선": 2707,
      "섣": 2708,
      "설": 2709,
      "섦": 2710,
      "섬": 2711,
      "섭": 2712,
      "섯": 2713,
      "섰": 2714,
      "성": 2715,
      "섶": 2716,
      "세": 2717,
      "섹": 2718,
      "센": 2719,
      "셀": 2720,
      "셈": 2721,
      "셉": 2722,
      "셋": 2723,
      "셍": 2724,
      "셔": 2725,
      "션": 2726,
      "셜": 2727,
      "셧": 2728,
      "셨": 2729,
      "셩": 2730,
      "셰": 2731,
      "셴": 2732,
      "셸": 2733,
      "소": 2734,
      "속": 2735,
      "손": 2736,
      "솔": 2737,
      "솜": 2738,
      "솝": 2739,
      "솟": 2740,
      "송": 2741,
      "솥": 2742,
      "쇄": 2743,
      "쇠": 2744,
      "쇼": 2745,
      "숀": 2746,
      "숄": 2747,
      "숍": 2748,
      "숏": 2749,
      "수": 2750,
      "숙": 2751,
      "순": 2752,
      "숟": 2753,
      "술": 2754,
      "숨": 2755,
      "숫": 2756,
      "숭": 2757,
      "숯": 2758,
      "숱": 2759,
      "숲": 2760,
      "숴": 2761,
      "쉐": 2762,
      "쉬": 2763,
      "쉰": 2764,
      "쉴": 2765,
      "쉼": 2766,
      "쉽": 2767,
      "슈": 2768,
      "슐": 2769,
      "슛": 2770,
      "슝": 2771,
      "스": 2772,
      "슨": 2773,
      "슬": 2774,
      "슴": 2775,
      "습": 2776,
      "슷": 2777,
      "승": 2778,
      "시": 2779,
      "식": 2780,
      "신": 2781,
      "싣": 2782,
      "실": 2783,
      "싫": 2784,
      "심": 2785,
      "십": 2786,
      "싯": 2787,
      "싱": 2788,
      "싶": 2789,
      "싸": 2790,
      "싹": 2791,
      "싼": 2792,
      "쌀": 2793,
      "쌈": 2794,
      "쌍": 2795,
      "쌓": 2796,
      "쌲": 2797,
      "쌿": 2798,
      "써": 2799,
      "썩": 2800,
      "썬": 2801,
      "썰": 2802,
      "썸": 2803,
      "썹": 2804,
      "썼": 2805,
      "쎄": 2806,
      "쎈": 2807,
      "쏘": 2808,
      "쏙": 2809,
      "쏜": 2810,
      "쏟": 2811,
      "쏠": 2812,
      "쏭": 2813,
      "쏴": 2814,
      "쐈": 2815,
      "쐐": 2816,
      "쐬": 2817,
      "쑤": 2818,
      "쑥": 2819,
      "쑨": 2820,
      "쑹": 2821,
      "쓰": 2822,
      "쓴": 2823,
      "쓸": 2824,
      "씀": 2825,
      "씁": 2826,
      "씌": 2827,
      "씨": 2828,
      "씩": 2829,
      "씬": 2830,
      "씰": 2831,
      "씹": 2832,
      "씻": 2833,
      "씽": 2834,
      "아": 2835,
      "악": 2836,
      "안": 2837,
      "앉": 2838,
      "않": 2839,
      "알": 2840,
      "앎": 2841,
      "앓": 2842,
      "암": 2843,
      "압": 2844,
      "앗": 2845,
      "았": 2846,
      "앙": 2847,
      "앞": 2848,
      "애": 2849,
      "액": 2850,
      "앤": 2851,
      "앨": 2852,
      "앰": 2853,
      "앱": 2854,
      "앵": 2855,
      "야": 2856,
      "약": 2857,
      "얀": 2858,
      "얄": 2859,
      "얇": 2860,
      "얌": 2861,
      "양": 2862,
      "얕": 2863,
      "얗": 2864,
      "얘": 2865,
      "어": 2866,
      "억": 2867,
      "언": 2868,
      "얹": 2869,
      "얻": 2870,
      "얼": 2871,
      "얽": 2872,
      "엄": 2873,
      "업": 2874,
      "없": 2875,
      "엇": 2876,
      "었": 2877,
      "엉": 2878,
      "엌": 2879,
      "엎": 2880,
      "에": 2881,
      "엑": 2882,
      "엔": 2883,
      "엘": 2884,
      "엠": 2885,
      "엣": 2886,
      "엥": 2887,
      "여": 2888,
      "역": 2889,
      "엮": 2890,
      "연": 2891,
      "열": 2892,
      "엷": 2893,
      "염": 2894,
      "엽": 2895,
      "엾": 2896,
      "엿": 2897,
      "였": 2898,
      "영": 2899,
      "옅": 2900,
      "옆": 2901,
      "예": 2902,
      "옌": 2903,
      "옐": 2904,
      "옙": 2905,
      "옛": 2906,
      "오": 2907,
      "옥": 2908,
      "온": 2909,
      "올": 2910,
      "옭": 2911,
      "옮": 2912,
      "옳": 2913,
      "옴": 2914,
      "옵": 2915,
      "옷": 2916,
      "옹": 2917,
      "와": 2918,
      "왁": 2919,
      "완": 2920,
      "왈": 2921,
      "왓": 2922,
      "왔": 2923,
