{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "\u0000": 5,
      "\u0001": 6,
      "\u0002": 7,
      "\u0003": 8,
      "\u0004": 9,
      "\u0005": 10,
      "\u0006": 11,
      "\u0007": 12,
      "\b": 13,
      "\u000e": 14,
      "\u000f": 15,
      "\u0010": 16,
      "\u0011": 17,
      "\u0012": 18,
      "\u0013": 19,
      "\u0014": 20,
      "\u0015": 21,
      "\u0016": 22,
      "\u0017": 23,
      "\u0018": 24,
      "\u0019": 25,
      "\u001a": 26,
      "\u001b": 27,
      "\u001c": 28,
      "\u001d": 29,
      "\u001e": 30,
      "\u001f": 31,
      "!": 32,
      "\"": 33,
      "#": 34,
      "$": 35,
      "%": 36,
      "&": 37,
      "'": 38,
      "(": 39,
      ")": 40,
      "*": 41,
      "+": 42,
      ",": 43,
      "-": 44,
      ".": 45,
      "/": 46,
      "0": 47,
      "1": 48,
      "2": 49,
      "3": 50,
      "4": 51,
      "5": 52,
      "6": 53,
      "7": 54,
      "8": 55,
      "9": 56,
      ":": 57,
      ";": 58,
      "<": 59,
      "=": 60,
      ">": 61,
      "?": 62,
      "@": 63,
      "A": 64,
      "B": 65,
      "C": 66,
      "D": 67,
      "E": 68,
      "F": 69,
      "G": 70,
      "H": 71,
      "I": 72,
      "J": 73,
      "K": 74,
      "L": 75,
      "M": 76,
      "N": 77,
      "O": 78,
      "P": 79,
      "Q": 80,
      "R": 81,
      "S": 82,
      "T": 83,
      "U": 84,
      "V": 85,
      "W": 86,
      "X": 87,
      "Y": 88,
      "Z": 89,
      "[": 90,
      "\\": 91,
      "]": 92,
      "^": 93,
      "_": 94,
      "`": 95,
      "a": 96,
      "b": 97,
      "c": 98,
      "d": 99,
      "e": 100,
      "f": 101,
      "g": 102,
      "h": 103,
      "i": 104,
      "j": 105,
      "k": 106,
      "l": 107,
      "m": 108,
      "n": 109,
      "o": 110,
      "p": 111,
      "q": 112,
      "r": 113,
      "s": 114,
      "t": 115,
      "u": 116,
      "v": 117,
      "w": 118,
      "x": 119,
      "y": 120,
      "z": 121,
      "{": 122,
      "|": 123,
      "}": 124,
      "~": 125,
      "": 126,
      "": 127,
      "": 128,
      "": 129,
      "": 130,
      "": 131,
      "": 132,
      "": 133,
      "": 134,
      "": 135,
      "": 136,
      "": 137,
      "£": 138,
      "¤": 139,
      "¨": 140,
      "ª": 141,
      "¬": 142,
      "°": 143,
      "±": 144,
      "²": 145,
      "´": 146,
      "µ": 147,
      "¶": 148,
      "·": 149,
      "¸": 150,
      "»": 151,
      "¿": 152,
      "À": 153,
      "Æ": 154,
      "É": 155,
      "Ñ": 156,
      "×": 157,
      "Ø": 158,
      "Ù": 159,
      "Û": 160,
      "Ý": 161,
      "Þ": 162,
      "ß": 163,
      "à": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "ì": 168,
      "î": 169,
      "ï": 170,
      "ñ": 171,
      "ó": 172,
      "ô": 173,
      "÷": 174,
      "ú": 175,
      "ý": 176,
      "ÿ": 177,
      "Ā": 178,
      "Ć": 179,
      "ę": 180,
      "ħ": 181,
      "Ĩ": 182,
      "Į": 183,
      "ı": 184,
      "ļ": 185,
      "Ŀ": 186,
      "Ł": 187,
      "ł": 188,
      "Ŏ": 189,
      "Œ": 190,
      "Ř": 191,
      "š": 192,
      "Ŧ": 193,
      "ƍ": 194,
      "ƒ": 195,
      "Ɨ": 196,
      "Ƙ": 197,
      "ƞ": 198,
      "ơ": 199,
      "Ư": 200,
      "Ƴ": 201,
      "ǌ": 202,
      "Ǖ": 203,
      "Ƕ": 204,
      "ȅ": 205,
      "Ȋ": 206,
      "Ȏ": 207,
      "ȗ": 208,
      "ȝ": 209,
      "Ȟ": 210,
      "Ȩ": 211,
      "Ȫ": 212,
      "ȹ": 213,
      "Ⱥ": 214,
      "ɐ": 215,
      "ɓ": 216,
      "ɜ": 217,
      "ɦ": 218,
      "ɮ": 219,
      "ɱ": 220,
      "ɵ": 221,
      "ɸ": 222,
      "ɼ": 223,
      "ɾ": 224,
      "ɿ": 225,
      "ʄ": 226,
      "ʝ": 227,
      "ʣ": 228,
      "ʧ": 229,
      "ʪ": 230,
      "ʮ": 231,
      "ʯ": 232,
      "ʳ": 233,
      "˂": 234,
      "˓": 235,
      "˔": 236,
      "˕": 237,
      "˗": 238,
      "˘": 239,
      "˚": 240,
      "˜": 241,
      "˝": 242,
      "˞": 243,
      "ˡ": 244,
      "˱": 245,
      "˲": 246,
      "˳": 247,
      "̖": 248,
      "̛": 249,
      "̥": 250,
      "̬": 251,
      "̹": 252,
      "̀": 253,
      "͏": 254,
      "͚": 255,
      ";": 256,
      "Ο": 257,
      "έ": 258,
      "ΰ": 259,
      "α": 260,
      "η": 261,
      "ϔ": 262,
      "Ϝ": 263,
      "Ϡ": 264,
      "ϯ": 265,
      "ϱ": 266,
      "ϼ": 267,
      "А": 268,
      "Е": 269,
      "Ы": 270,
      "Ю": 271,
      "Я": 272,
      "е": 273,
      "о": 274,
      "п": 275,
      "р": 276,
      "э": 277,
      "ѐ": 278,
      "ђ": 279,
      "ѓ": 280,
      "ѝ": 281,
      "Ѥ": 282,
      "Ѩ": 283,
      "ѱ": 284,
      "Ѳ": 285,
      "Ѹ": 286,
      "ѹ": 287,
      "Ѻ": 288,
      "Ѽ": 289,
      "҃": 290,
      "҅": 291,
      "Ҋ": 292,
      "Ҍ": 293,
      "ҍ": 294,
      "Ҕ": 295,
      "ҕ": 296,
      "җ": 297,
      "ҙ": 298,
      "ҟ": 299,
      "Ү": 300,
      "Ұ": 301,
      "Ҳ": 302,
      "Ҵ": 303,
      "ҵ": 304,
      "Ҷ": 305,
      "ҷ": 306,
      "Һ": 307,
      "һ": 308,
      "ӑ": 309,
      "Ӕ": 310,
      "ӕ": 311,
      "Ӗ": 312,
      "Ә": 313,
      "Ӛ": 314,
      "Ӝ": 315,
      "ӝ": 316,
      "ӥ": 317,
      "ө": 318,
      "ӭ": 319,
      "Ԃ": 320,
      "ԃ": 321,
      "ԋ": 322,
      "ԏ": 323,
      "Ԗ": 324,
      "ԙ": 325,
      "ԟ": 326,
      "԰": 327,
      "Է": 328,
      "Ը": 329,
      "Կ": 330,
      "Ո": 331,
      "Չ": 332,
      "Ռ": 333,
      "Ր": 334,
      "ա": 335,
      "գ": 336,
      "ղ": 337,
      "մ": 338,
      "շ": 339,
      "փ": 340,
      "֐": 341,
      "֒": 342,
      "֔": 343,
      "֙": 344,
      "֛": 345,
      "֢": 346,
      "֩": 347,
      "֪": 348,
      "֯": 349,
      "ְ": 350,
      "ֲ": 351,
      "ֳ": 352,
      "ֻ": 353,
      "ׄ": 354,
      "׉": 355,
      "׊": 356,
      "׋": 357,
      "׍": 358,
      "ה": 359,
      "ח": 360,
      "י": 361,
      "ל": 362,
      "מ": 363,
      "פ": 364,
      "ץ": 365,
      "׮": 366,
      "װ": 367,
      "ױ": 368,
      "׳": 369,
      "׵": 370,
      "׷": 371,
      "׼": 372,
      "׾": 373,
      "׿": 374,
      "؀": 375,
      "؂": 376,
      "؃": 377,
      "؅": 378,
      "؆": 379,
      "،": 380,
      "أ": 381,
      "ؤ": 382,
      "ت": 383,
      "ح": 384,
      "د": 385,
      "ز": 386,
      "ش": 387,
      "ظ": 388,
      "ع": 389,
      "ػ": 390,
      "ؼ": 391,
      "ؽ": 392,
      "ؿ": 393,
      "ه": 394,
      "ى": 395,
      "ٕ": 396,
      "٘": 397,
      "١": 398,
      "٥": 399,
      "٧": 400,
      "ٲ": 401,
      "ٳ": 402,
      "ٹ": 403,
      "ځ": 404,
      "چ": 405,
      "ڇ": 406,
      "ڍ": 407,
      "ڏ": 408,
      "ژ": 409,
      "ڙ": 410,
      "ڤ": 411,
      "ک": 412,
      "ګ": 413,
      "ڳ": 414,
      "ھ": 415,
      "ہ": 416,
      "ۄ": 417,
      "ۅ": 418,
      "ۆ": 419,
      "ۉ": 420,
      "ی": 421,
      "ۏ": 422,
      "ە": 423,
      "ۘ": 424,
      "۝": 425,
      "۟": 426,
      "۠": 427,
      "ۮ": 428,
      "۰": 429,
      "۱": 430,
      "۴": 431,
      "۹": 432,
      "۽": 433,
      "ۿ": 434,
      "܆": 435,
      "ܖ": 436,
      "ܙ": 437,
      "ܛ": 438,
      "ܜ": 439,
      "ܟ": 440,
      "ܨ": 441,
      "ܭ": 442,
      "ܳ": 443,
      "ܵ": 444,
      "ܶ": 445,
      "ܹ": 446,
      "ܺ": 447,
      "ܻ": 448,
      "ܽ": 449,
      "ܿ": 450,
      "݅": 451,
      "݇": 452,
      "ݎ": 453,
      "ݏ": 454,
      "ݔ": 455,
      "ݟ": 456,
      "ݡ": 457,
      "ݤ": 458,
      "ݧ": 459,
      "ݪ": 460,
      "ݫ": 461,
      "ݰ": 462,
      "ݴ": 463,
      "ݶ": 464,
      "ݺ": 465,
      "ݼ": 466,
      "ݽ": 467,
      "ހ": 468,
      "އ": 469,
      "ދ": 470,
      "ޖ": 471,
      "ޙ": 472,
      "ޛ": 473,
      "ޜ": 474,
      "ޝ": 475,
      "ޢ": 476,
      "ޥ": 477,
      "ީ": 478,
      "ޫ": 479,
      "޵": 480,
      "޶": 481,
      "޷": 482,
      "޸": 483,
      "޹": 484,
      "޻": 485,
      "߂": 486,
      "߄": 487,
      "߅": 488,
      "߆": 489,
      "߇": 490,
      "߈": 491,
      "߉": 492,
      "ߊ": 493,
      "ߋ": 494,
      "ߌ": 495,
      "ߎ": 496,
      "ߑ": 497,
      "ߒ": 498,
      "ߓ": 499,
      "ߗ": 500,
      "ߟ": 501,
      "ߣ": 502,
      "ߤ": 503,
      "ߨ": 504,
      "߰": 505,
      "ߵ": 506,
      "߹": 507,
      "߽": 508,
      "߾": 509,
      "ࠁ": 510,
      "ࠂ": 511,
      "ࠃ": 512,
      "ࠄ": 513,
      "ࠅ": 514,
      "ࠋ": 515,
      "ࠍ": 516,
      "ࠒ": 517,
      "ࠕ": 518,
      "ࠖ": 519,
      "ࠗ": 520,
      "࠘": 521,
      "࠙": 522,
      "ࠛ": 523,
      "ࠫ": 524,
      "࠳": 525,
      "࠺": 526,
      "࠼": 527,
      "ࡂ": 528,
      "ࡅ": 529,
      "ࡈ": 530,
      "ࡉ": 531,
      "ࡒ": 532,
      "ࡓ": 533,
      "ࡕ": 534,
      "ࡳ": 535,
      "ࡵ": 536,
      "ࡶ": 537,
      "ࡸ": 538,
      "ࡻ": 539,
      "ࡼ": 540,
      "ࢇ": 541,
      "ࢊ": 542,
      "ࢎ": 543,
      "࢏": 544,
      "࢐": 545,
      "࢑": 546,
      "࢚": 547,
      "࢛": 548,
      "࢜": 549,
      "ࢠ": 550,
      "ࢢ": 551,
      "ࢲ": 552,
      "ࢶ": 553,
      "ࢷ": 554,
      "ࢺ": 555,
      "ࢻ": 556,
      "ࢼ": 557,
      "ࢽ": 558,
      "ࢿ": 559,
      "ࣁ": 560,
      "࣎": 561,
      "ࣕ": 562,
      "ࣗ": 563,
      "ࣘ": 564,
      "ࣙ": 565,
      "࣠": 566,
      "࣬": 567,
      "ࣲ": 568,
      "ࣶ": 569,
      "ࣸ": 570,
      "ࣻ": 571,
      "ࣽ": 572,
      "ँ": 573,
      "ए": 574,
      "ऑ": 575,
      "झ": 576,
      "ञ": 577,
      "ट": 578,
      "ठ": 579,
      "ड": 580,
      "ण": 581,
      "द": 582,
      "ध": 583,
      "न": 584,
      "ऩ": 585,
      "प": 586,
      "ब": 587,
      "य": 588,
      "र": 589,
      "ि": 590,
      "े": 591,
      "॔": 592,
      "ग़": 593,
      "ड़": 594,
      "ॣ": 595,
      "ॳ": 596,
      "ঀ": 597,
      "ই": 598,
      "উ": 599,
      "ঊ": 600,
      "ঋ": 601,
      "এ": 602,
      "গ": 603,
      "ঠ": 604,
      "ড": 605,
      "দ": 606,
      "ন": 607,
      "঩": 608,
      "঴": 609,
      "ষ": 610,
      "স": 611,
      "঻": 612,
      "ী": 613,
      "ূ": 614,
      "৅": 615,
      "ৈ": 616,
      "৉": 617,
      "ো": 618,
      "৔": 619,
      "৘": 620,
      "৞": 621,
      "ৡ": 622,
      "০": 623,
      "২": 624,
      "৪": 625,
      "৬": 626,
      "৻": 627,
      "৽": 628,
      "ਁ": 629,
      "ਃ": 630,
      "ਊ": 631,
      "਋": 632,
      "਌": 633,
      "਍": 634,
      "ਗ": 635,
      "ਘ": 636,
      "ਙ": 637,
      "ਚ": 638,
      "ਤ": 639,
      "ਭ": 640,
      "ਲ਼": 641,
      "ਵ": 642,
      "਷": 643,
      "ਸ": 644,
      "ਹ": 645,
      "਺": 646,
      "਼": 647,
      "਽": 648,
      "ੂ": 649,
      "੄": 650,
      "੆": 651,
      "ੇ": 652,
      "੉": 653,
      "੊": 654,
      "ੋ": 655,
      "ੌ": 656,
      "੍": 657,
      "੎": 658,
      "੓": 659,
      "੕": 660,
      "੗": 661,
      "੘": 662,
      "ਖ਼": 663,
      "੡": 664,
      "੢": 665,
      "੣": 666,
      "੤": 667,
      "੩": 668,
      "੮": 669,
      "ੰ": 670,
      "ੲ": 671,
      "੸": 672,
      "੹": 673,
      "੺": 674,
      "੻": 675,
      "੼": 676,
      "੽": 677,
      "੿": 678,
      "ઁ": 679,
      "ં": 680,
      "ઃ": 681,
      "ઑ": 682,
      "ઓ": 683,
      "ઙ": 684,
      "ઝ": 685,
      "઱": 686,
      "ળ": 687,
      "શ": 688,
      "઺": 689,
      "ી": 690,
      "ૐ": 691,
      "૑": 692,
      "૒": 693,
      "૓": 694,
      "૕": 695,
      "૘": 696,
      "૜": 697,
      "ૣ": 698,
      "૯": 699,
      "૳": 700,
      "଀": 701,
      "ଃ": 702,
      "ଅ": 703,
      "ଉ": 704,
      "଍": 705,
      "ଓ": 706,
      "ଜ": 707,
      "ଞ": 708,
      "ଥ": 709,
      "ଦ": 710,
      "ର": 711,
      "ହ": 712,
      "ୃ": 713,
      "ୈ": 714,
      "ୌ": 715,
      "୎": 716,
      "୏": 717,
      "୒": 718,
      "୓": 719,
      "୘": 720,
      "୚": 721,
      "୨": 722,
      "୪": 723,
      "୬": 724,
      "୭": 725,
      "୯": 726,
      "୰": 727,
      "୹": 728,
      "ஂ": 729,
      "ஏ": 730,
      "஘": 731,
      "ட": 732,
      "ந": 733,
      "ள": 734,
      "வ": 735,
      "ஸ": 736,
      "ா": 737,
      "்": 738,
      "௾": 739,
      "ఀ": 740,
      "ణ": 741,
      "ఴ": 742,
      "ా": 743,
      "ృ": 744,
      "ై": 745,
      "౔": 746,
      "ౙ": 747,
      "ౝ": 748,
      "౟": 749,
      "ౠ": 750,
      "౮": 751,
      "౽": 752,
      "౾": 753,
      "౿": 754,
      "ಆ": 755,
      "಑": 756,
      "ಓ": 757,
      "ಕ": 758,
      "ಗ": 759,
      "ಠ": 760,
      "ನ": 761,
      "ಪ": 762,
      "ಭ": 763,
      "ಯ": 764,
      "ಱ": 765,
      "಴": 766,
      "ಸ": 767,
      "ಽ": 768,
      "ೂ": 769,
      "೉": 770,
      "್": 771,
      "೐": 772,
      "ೖ": 773,
      "೛": 774,
      "ೞ": 775,
      "೟": 776,
      "ೠ": 777,
      "ೡ": 778,
      "ೢ": 779,
      "ೣ": 780,
      "೤": 781,
      "೥": 782,
      "೦": 783,
      "೧": 784,
      "೯": 785,
      "ೲ": 786,
      "ೳ": 787,
      "೻": 788,
      "೼": 789,
      "ഃ": 790,
      "അ": 791,
      "ഊ": 792,
      "ഋ": 793,
      "഍": 794,
      "ഐ": 795,
      "ക": 796,
      "ച": 797,
      "ജ": 798,
      "ഝ": 799,
      "ഡ": 800,
      "ഥ": 801,
      "ദ": 802,
      "ധ": 803,
      "റ": 804,
      "വ": 805,
      "െ": 806,
      "ൈ": 807,
      "൞": 808,
      "ൠ": 809,
      "൳": 810,
      "ඈ": 811,
      "ජ": 812,
      "෥": 813,
      "ຌ": 814,
      "ຠ": 815,
      "ລ": 816,
      "຦": 817,
      "ຩ": 818,
      "຺": 819,
      "མ": 820,
      "࿙": 821,
      "ြ": 822,
      "ᄫ": 823,
      "ᄯ": 824,
      "ᅅ": 825,
      "ᅎ": 826,
      "ᅕ": 827,
      "ᅖ": 828,
      "ᅤ": 829,
      "ᅸ": 830,
      "ᆌ": 831,
      "ᆝ": 832,
      "ᆤ": 833,
      "ᇕ": 834,
      "ᇗ": 835,
      "ᇞ": 836,
      "ᇟ": 837,
      "ᇨ": 838,
      "ᇭ": 839,
      "ᇮ": 840,
      "ᇯ": 841,
      "ᇱ": 842,
      "ሂ": 843,
      "ሑ": 844,
      "ሓ": 845,
      "ሔ": 846,
      "ሕ": 847,
      "ሙ": 848,
      "ሚ": 849,
      "ሜ": 850,
      "ም": 851,
      "ሞ": 852,
      "ሠ": 853,
      "ሢ": 854,
      "ሣ": 855,
      "ሥ": 856,
      "ሦ": 857,
      "ሧ": 858,
      "ረ": 859,
      "ሩ": 860,
      "ቻ": 861,
      "ኄ": 862,
      "ኅ": 863,
      "ጇ": 864,
      "ጐ": 865,
      "ጔ": 866,
      "ጡ": 867,
      "ፅ": 868,
      "ፊ": 869,
      "፛": 870,
      "፵": 871,
      "፻": 872,
      "፽": 873,
      "᎓": 874,
      "᎕": 875,
      "Ꭶ": 876,
      "Ꮤ": 877,
      "Ꮨ": 878,
      "Ꮻ": 879,
      "ᐅ": 880,
      "ᐌ": 881,
      "ᐴ": 882,
      "ᐹ": 883,
      "ᑎ": 884,
      "ᑗ": 885,
      "ᑘ": 886,
      "ᑰ": 887,
      "ᑱ": 888,
      "ᑸ": 889,
      "ᒭ": 890,
      "ᓐ": 891,
      "ᓑ": 892,
      "ᓔ": 893,
      "ᓣ": 894,
      "ᓫ": 895,
      "ᓽ": 896,
      "ᔁ": 897,
      "ᔅ": 898,
      "ᕜ": 899,
      "ᖧ": 900,
      "ᖫ": 901,
      "ᖾ": 902,
      "ᗁ": 903,
      "ᗅ": 904,
      "ᗇ": 905,
      "ᗘ": 906,
      "ᗝ": 907,
      "ᗟ": 908,
      "ᗡ": 909,
      "ᗥ": 910,
      "ᗲ": 911,
      "ᘳ": 912,
      "ᙄ": 913,
      "ᙑ": 914,
      "ᙞ": 915,
      "ᙯ": 916,
      "ᙳ": 917,
      "ᚁ": 918,
      "ᚍ": 919,
      "ᚚ": 920,
      "ᚣ": 921,
      "ᚫ": 922,
      "ᚻ": 923,
      "ᜀ": 924,
      "ᜄ": 925,
      "ᜑ": 926,
      "᜕": 927,
      "᜜": 928,
      "ᜯ": 929,
      "ᜰ": 930,
      "ᜱ": 931,
      "ᜳ": 932,
      "᜷": 933,
      "ᝉ": 934,
      "ᝍ": 935,
      "ᝰ": 936,
      "᝴": 937,
      "ឩ": 938,
      "ួ": 939,
      "ោ": 940,
      "០": 941,
      "៳": 942,
      "៵": 943,
      "៼": 944,
      "៽": 945,
      "᠍": 946,
      "ᠴ": 947,
      "ᡐ": 948,
      "ᡨ": 949,
      "ᡩ": 950,
      "ᡬ": 951,
      "ᡭ": 952,
      "ᡰ": 953,
      "ᡸ": 954,
      "᡽": 955,
      "ᢁ": 956,
      "ᢄ": 957,
      "ᢈ": 958,
      "ᢌ": 959,
      "ᢝ": 960,
      "ᢳ": 961,
      "ᣛ": 962,
      "ᣜ": 963,
      "ᣠ": 964,
      "ᣨ": 965,
      "᣸": 966,
      "᣹": 967,
      "᣼": 968,
      "ᤉ": 969,
      "ᤑ": 970,
      "ᤥ": 971,
      "᤬": 972,
      "ᤰ": 973,
      "᥈": 974,
      "ᥝ": 975,
      "ᥤ": 976,
      "ᥨ": 977,
      "ᥬ": 978,
      "᥹": 979,
      "ᦷ": 980,
      "ᦸ": 981,
      "᧔": 982,
      "᧕": 983,
      "᧘": 984,
      "᧴": 985,
      "᧼": 986,
      "ᩄ": 987,
      "ᩈ": 988,
      "ᩛ": 989,
      "᩟": 990,
      "ᩰ": 991,
      "ᩱ": 992,
      "᩵": 993,
      "᩹": 994,
      "᪀": 995,
      "᪊": 996,
      "᪌": 997,
      "᪕": 998,
      "᪘": 999,
      "᪸": 1000,
      "ᫀ": 1001,
      "᫋": 1002,
      "᫏": 1003,
      "᫓": 1004,
      "᫥": 1005,
      "᫦": 1006,
      "᫧": 1007,
      "᫩": 1008,
      "᫺": 1009,
      "ᬁ": 1010,
      "ᬻ": 1011,
      "ᬼ": 1012,
      "ᭀ": 1013,
      "᭕": 1014,
      "᭖": 1015,
      "᭪": 1016,
      "᮴": 1017,
      "ᯇ": 1018,
      "ᯡ": 1019,
      "ᰈ": 1020,
      "᱄": 1021,
      "ᱤ": 1022,
      "ᱭ": 1023,
      "᱾": 1024,
      "᲋": 1025,
      "᲏": 1026,
      "Დ": 1027,
      "Ქ": 1028,
      "Ჩ": 1029,
      "Ჭ": 1030,
      "ᴀ": 1031,
      "ᴛ": 1032,
      "ᴜ": 1033,
      "ᴡ": 1034,
      "ᴤ": 1035,
      "ᴸ": 1036,
      "ᴺ": 1037,
      "ᴿ": 1038,
      "ᵳ": 1039,
      "ᶏ": 1040,
      "ᶗ": 1041,
      "ᶠ": 1042,
      "ᶤ": 1043,
      "ᶥ": 1044,
      "ᶨ": 1045,
      "ᶫ": 1046,
      "ᶬ": 1047,
      "ᶰ": 1048,
      "᷉": 1049,
      "᷌": 1050,
      "ᷠ": 1051,
      "ᷤ": 1052,
      "ᷨ": 1053,
      "ᷬ": 1054,
      "᷹": 1055,
      "Ḁ": 1056,
      "Ḵ": 1057,
      "Ṙ": 1058,
      "Ṭ": 1059,
      "Ṱ": 1060,
      "Ṵ": 1061,
      "ẅ": 1062,
      "Ẇ": 1063,
      "Ẍ": 1064,
      "Ẕ": 1065,
      "Ậ": 1066,
      "Ằ": 1067,
      "Ễ": 1068,
      "Ọ": 1069,
      "ộ": 1070,
      "Ờ": 1071,
      "ỳ": 1072,
      "Ỽ": 1073,
      "Ἅ": 1074,
      "ἑ": 1075,
      "ἤ": 1076,
      "Ἠ": 1077,
      "Ἣ": 1078,
      "Ἤ": 1079,
      "Ἥ": 1080,
      "ἰ": 1081,
      "ἴ": 1082,
      "ὀ": 1083,
      "ὅ": 1084,
      "Ὄ": 1085,
      "ὐ": 1086,
      "ὔ": 1087,
      "὘": 1088,
      "὜": 1089,
      "ὡ": 1090,
      "ὤ": 1091,
      "Ὠ": 1092,
      "Ὤ": 1093,
      "Ὥ": 1094,
      "ώ": 1095,
      "὿": 1096,
      "ᾁ": 1097,
      "ᾇ": 1098,
      "ᾋ": 1099,
      "ᾎ": 1100,
      "ᾏ": 1101,
      "ᾙ": 1102,
      "ᾛ": 1103,
      "ᾝ": 1104,
      "ᾟ": 1105,
      "ᾰ": 1106,
      "᾵": 1107,
      "ᾶ": 1108,
      "ᾷ": 1109,
      "Ᾱ": 1110,
      "Ὴ": 1111,
      "ῑ": 1112,
      "ΐ": 1113,
      "ῠ": 1114,
      "῭": 1115,
      "῱": 1116,
      "Ὸ": 1117,
      "–": 1118,
      "‘": 1119,
      "’": 1120,
      "‚": 1121,
      "”": 1122,
      "„": 1123,
      "†": 1124,
      "‡": 1125,
      "•": 1126,
      "‣": 1127,
      "…": 1128,
      "‧": 1129,
      "‬": 1130,
      "※": 1131,
      "⁁": 1132,
      "⁃": 1133,
      "⁌": 1134,
      "⁍": 1135,
      "⁘": 1136,
      "⁝": 1137,
      "⁲": 1138,
      "⁹": 1139,
      "ⁿ": 1140,
      "₁": 1141,
      "₂": 1142,
      "₃": 1143,
      "ₙ": 1144,
      "₝": 1145,
      "₳": 1146,
      "⃍": 1147,
      "⃏": 1148,
      "⃗": 1149,
      "⃘": 1150,
      "⃜": 1151,
      "⃩": 1152,
      "⃪": 1153,
      "⃯": 1154,
      "⃳": 1155,
      "℀": 1156,
      "℃": 1157,
      "℅": 1158,
      "ℇ": 1159,
      "℉": 1160,
      "ℍ": 1161,
      "ℓ": 1162,
      "ℕ": 1163,
      "ℚ": 1164,
      "℡": 1165,
      "℣": 1166,
      "℧": 1167,
      "Å": 1168,
      "ℳ": 1169,
      "ℴ": 1170,
      "ℽ": 1171,
      "ℿ": 1172,
      "⅁": 1173,
      "⅄": 1174,
      "ⅅ": 1175,
      "⅍": 1176,
      "ⅎ": 1177,
      "⅑": 1178,
      "⅓": 1179,
      "⅔": 1180,
      "⅕": 1181,
      "⅙": 1182,
      "⅚": 1183,
      "⅛": 1184,
      "⅝": 1185,
      "Ⅰ": 1186,
      "Ⅱ": 1187,
      "Ⅲ": 1188,
      "Ⅳ": 1189,
      "Ⅴ": 1190,
      "Ⅾ": 1191,
      "ⅰ": 1192,
      "ⅵ": 1193,
      "↊": 1194,
      "↑": 1195,
      "→": 1196,
      "↓": 1197,
      "↘": 1198,
      "↜": 1199,
      "↝": 1200,
      "↟": 1201,
      "↭": 1202,
      "↰": 1203,
      "↳": 1204,
      "⇄": 1205,
      "⇊": 1206,
      "⇋": 1207,
      "⇍": 1208,
      "⇒": 1209,
      "⇚": 1210,
      "⇞": 1211,
      "⇥": 1212,
      "∂": 1213,
      "∙": 1214,
      "∠": 1215,
      "∧": 1216,
      "∹": 1217,
      "≷": 1218,
      "≸": 1219,
      "≼": 1220,
      "⊄": 1221,
      "⊅": 1222,
      "⊈": 1223,
      "⊔": 1224,
      "⊕": 1225,
      "⊘": 1226,
      "⊙": 1227,
      "⊚": 1228,
      "⊝": 1229,
      "⊠": 1230,
      "⊫": 1231,
      "⊯": 1232,
      "⊵": 1233,
      "⋀": 1234,
      "⋅": 1235,
      "⋉": 1236,
      "⋏": 1237,
      "⋚": 1238,
      "⋦": 1239,
      "⋬": 1240,
      "⋲": 1241,
      "⋴": 1242,
      "⋷": 1243,
      "⋸": 1244,
      "⋼": 1245,
      "⌁": 1246,
      "⌄": 1247,
      "⌈": 1248,
      "⌥": 1249,
      "⌦": 1250,
      "⌬": 1251,
      "⌭": 1252,
      "⌴": 1253,
      "⌹": 1254,
      "⍀": 1255,
      "⍁": 1256,
      "⍈": 1257,
      "⍌": 1258,
      "⍜": 1259,
      "⍡": 1260,
      "⍤": 1261,
      "⍦": 1262,
      "⍪": 1263,
      "⍬": 1264,
      "⍮": 1265,
      "⍯": 1266,
      "⍰": 1267,
      "⍳": 1268,
      "⍵": 1269,
      "⍹": 1270,
      "⍼": 1271,
      "⍿": 1272,
      "⎀": 1273,
      "⎄": 1274,
      "⎆": 1275,
      "⎈": 1276,
      "⎉": 1277,
      "⎊": 1278,
      "⎚": 1279,
      "⎡": 1280,
      "⏌": 1281,
      "⏐": 1282,
      "⏔": 1283,
      "⏤": 1284,
      "⏧": 1285,
      "⏬": 1286,
      "⏰": 1287,
      "⏱": 1288,
      "⏴": 1289,
      "␀": 1290,
      "␄": 1291,
      "␉": 1292,
      "␚": 1293,
      "␝": 1294,
      "␠": 1295,
      "␤": 1296,
      "␧": 1297,
      "␨": 1298,
      "␱": 1299,
      "⑀": 1300,
      "⑌": 1301,
      "⑗": 1302,
      "⑘": 1303,
      "⑟": 1304,
      "①": 1305,
      "②": 1306,
      "③": 1307,
      "④": 1308,
      "⑤": 1309,
      "⑥": 1310,
      "⑦": 1311,
      "⑧": 1312,
      "⑨": 1313,
      "⑩": 1314,
      "⑪": 1315,
      "⑫": 1316,
      "⑮": 1317,
      "⑱": 1318,
      "⑴": 1319,
      "⑼": 1320,
      "⑽": 1321,
      "⒀": 1322,
      "⒄": 1323,
      "⒌": 1324,
      "⒍": 1325,
      "⒐": 1326,
      "⒬": 1327,
      "⒰": 1328,
      "⒴": 1329,
      "Ⓔ": 1330,
      "Ⓛ": 1331,
      "Ⓞ": 1332,
      "Ⓦ": 1333,
      "Ⓧ": 1334,
      "ⓐ": 1335,
      "ⓒ": 1336,
      "ⓖ": 1337,
      "ⓗ": 1338,
      "ⓙ": 1339,
      "ⓚ": 1340,
      "⓴": 1341,
      "⓸": 1342,
      "┛": 1343,
      "┟": 1344,
      "┠": 1345,
      "┴": 1346,
      "╓": 1347,
      "╙": 1348,
      "╜": 1349,
      "╢": 1350,
      "╩": 1351,
      "╰": 1352,
      "╴": 1353,
      "╸": 1354,
      "▅": 1355,
      "▐": 1356,
      "▚": 1357,
      "■": 1358,
      "▨": 1359,
      "▩": 1360,
      "▪": 1361,
      "▲": 1362,
      "△": 1363,
      "▶": 1364,
      "▷": 1365,
      "▼": 1366,
      "◀": 1367,
      "◆": 1368,
      "◇": 1369,
      "○": 1370,
      "●": 1371,
      "◤": 1372,
      "◧": 1373,
      "◬": 1374,
      "◳": 1375,
      "◹": 1376,
      "☁": 1377,
      "★": 1378,
      "☆": 1379,
      "☍": 1380,
      "☎": 1381,
      "☔": 1382,
      "☞": 1383,
      "☥": 1384,
      "☰": 1385,
      "☴": 1386,
      "☶": 1387,
      "☸": 1388,
      "♆": 1389,
      "♋": 1390,
      "♌": 1391,
      "♜": 1392,
      "♡": 1393,
      "♣": 1394,
      "♥": 1395,
      "♭": 1396,
      "♶": 1397,
      "♽": 1398,
      "⚷": 1399,
      "⚼": 1400,
      "⛌": 1401,
      "⛒": 1402,
      "⛭": 1403,
      "⛸": 1404,
      "✀": 1405,
      "✋": 1406,
      "✏": 1407,
      "✐": 1408,
      "✑": 1409,
      "✘": 1410,
      "✜": 1411,
      "✠": 1412,
      "✩": 1413,
      "✬": 1414,
      "✰": 1415,
      "✸": 1416,
      "❃": 1417,
      "❋": 1418,
      "❘": 1419,
      "❝": 1420,
      "❥": 1421,
      "➄": 1422,
      "➔": 1423,
      "➕": 1424,
      "➗": 1425,
      "➜": 1426,
      "➠": 1427,
      "➨": 1428,
      "➱": 1429,
      "➻": 1430,
      "⟈": 1431,
      "⟑": 1432,
      "⟜": 1433,
      "⟴": 1434,
      "⟵": 1435,
      "⟸": 1436,
      "⟼": 1437,
      "⠀": 1438,
      "⠈": 1439,
      "⠔": 1440,
      "⠫": 1441,
      "⠯": 1442,
      "⡝": 1443,
      "⡠": 1444,
      "⡤": 1445,
      "⡰": 1446,
      "⡷": 1447,
      "⡼": 1448,
      "⢀": 1449,
      "⢁": 1450,
      "⢄": 1451,
      "⢈": 1452,
      "⢑": 1453,
      "⢗": 1454,
      "⢘": 1455,
      "⢜": 1456,
      "⢡": 1457,
      "⢤": 1458,
      "⢬": 1459,
      "⢮": 1460,
      "⢹": 1461,
      "⣜": 1462,
      "⣬": 1463,
      "⣸": 1464,
      "⣽": 1465,
      "⤘": 1466,
      "⤝": 1467,
      "⤩": 1468,
      "⤬": 1469,
      "⤹": 1470,
      "⥄": 1471,
      "⥇": 1472,
      "⥉": 1473,
      "⥌": 1474,
      "⥜": 1475,
      "⥝": 1476,
      "⥠": 1477,
      "⥨": 1478,
      "⥬": 1479,
      "⥸": 1480,
      "⥼": 1481,
      "⥽": 1482,
      "⦀": 1483,
      "⦄": 1484,
      "⧘": 1485,
      "⧨": 1486,
      "⧬": 1487,
      "⧴": 1488,
      "⧾": 1489,
      "⨈": 1490,
      "⨨": 1491,
      "⨲": 1492,
      "⩄": 1493,
      "⩈": 1494,
      "⩎": 1495,
      "⩐": 1496,
      "⩝": 1497,
      "⩠": 1498,
      "⩪": 1499,
      "⩬": 1500,
      "⩯": 1501,
      "⩵": 1502,
      "⪉": 1503,
      "⪌": 1504,
      "⪜": 1505,
      "⪥": 1506,
      "⪬": 1507,
      "⪵": 1508,
      "⫨": 1509,
      "⫹": 1510,
      "⬤": 1511,
      "⬥": 1512,
      "⬮": 1513,
      "⬯": 1514,
      "⬷": 1515,
      "⬹": 1516,
      "⭃": 1517,
      "⭠": 1518,
      "⭨": 1519,
      "⭩": 1520,
      "⭬": 1521,
      "⭮": 1522,
      "⭴": 1523,
      "⭵": 1524,
      "⭾": 1525,
      "⮘": 1526,
      "⮫": 1527,
      "⮬": 1528,
      "⮰": 1529,
      "⮺": 1530,
      "⮽": 1531,
      "⯁": 1532,
      "⯉": 1533,
      "⯛": 1534,
      "⯣": 1535,
      "⯵": 1536,
      "Ⱌ": 1537,
      "Ⱔ": 1538,
      "ⰱ": 1539,
      "ⰸ": 1540,
      "ⱖ": 1541,
      "ⱘ": 1542,
      "ⱚ": 1543,
      "ⱛ": 1544,
      "Ɽ": 1545,
      "ⱨ": 1546,
      "ⱴ": 1547,
      "Ȿ": 1548,
      "ⲁ": 1549,
      "Ⲍ": 1550,
      "ⲍ": 1551,
      "Ⲑ": 1552,
      "Ⲕ": 1553,
      "ⲡ": 1554,
      "ⳉ": 1555,
      "ⳗ": 1556,
      "ⳙ": 1557,
      "ⴔ": 1558,
      "ⴘ": 1559,
      "⴩": 1560,
      "ⴱ": 1561,
      "ⴵ": 1562,
      "ⴸ": 1563,
      "ⵅ": 1564,
      "ⵉ": 1565,
      "ⵐ": 1566,
      "ⵡ": 1567,
      "ⵥ": 1568,
      "⵿": 1569,
      "ⶁ": 1570,
      "ⶄ": 1571,
      "ⶇ": 1572,
      "ⶈ": 1573,
      "ⶌ": 1574,
      "ⶒ": 1575,
      "⶙": 1576,
      "⶛": 1577,
      "ⶠ": 1578,
      "ⶤ": 1579,
      "ⶹ": 1580,
      "ⷃ": 1581,
      "ⷅ": 1582,
      "ⷈ": 1583,
      "ⷜ": 1584,
      "ⷝ": 1585,
      "ⷬ": 1586,
      "ⷴ": 1587,
      "⸀": 1588,
      "⸁": 1589,
      "⸋": 1590,
      "⸐": 1591,
      "⸑": 1592,
      "⸔": 1593,
      "⸬": 1594,
      "⸰": 1595,
      "⹍": 1596,
      "⹥": 1597,
      "⹨": 1598,
      "⺀": 1599,
      "⺄": 1600,
      "⺈": 1601,
      "⺩": 1602,
      "⺬": 1603,
      "⺯": 1604,
      "⺽": 1605,
      "⻄": 1606,
      "⻜": 1607,
      "⻠": 1608,
      "⻡": 1609,
      "⻦": 1610,
      "⻪": 1611,
      "⻰": 1612,
      "⻼": 1613,
      "⻾": 1614,
      "⼇": 1615,
      "⼋": 1616,
      "⼌": 1617,
      "⼍": 1618,
      "⼕": 1619,
      "⼘": 1620,
      "⼟": 1621,
      "⼡": 1622,
      "⼢": 1623,
      "⼣": 1624,
      "⼤": 1625,
      "⼥": 1626,
      "⼩": 1627,
      "⼲": 1628,
      "⼶": 1629,
      "⼸": 1630,
      "⼽": 1631,
      "⽄": 1632,
      "⽈": 1633,
      "⽐": 1634,
      "⽒": 1635,
      "⽔": 1636,
      "⽖": 1637,
      "⽜": 1638,
      "⽥": 1639,
      "⽬": 1640,
      "⾅": 1641,
      "⾆": 1642,
      "⾈": 1643,
      "⾏": 1644,
      "⾒": 1645,
      "⾙": 1646,
      "⾡": 1647,
      "⾣": 1648,
      "⾳": 1649,
      "⾴": 1650,
      "⿀": 1651,
      "⿆": 1652,
      "⿇": 1653,
      "⿍": 1654,
      "⿜": 1655,
      "⿞": 1656,
      "⿤": 1657,
      "⿧": 1658,
      "⿫": 1659,
      "⿼": 1660,
      "、": 1661,
      "。": 1662,
      "〃": 1663,
      "〄": 1664,
      "〇": 1665,
      "《": 1666,
      "》": 1667,
      "「": 1668,
      "」": 1669,
      "『": 1670,
      "』": 1671,
      "【": 1672,
      "】": 1673,
      "〘": 1674,
      "〝": 1675,
      "〰": 1676,
      "〼": 1677,
      "ぁ": 1678,
      "い": 1679,
      "く": 1680,
      "ぐ": 1681,
      "ご": 1682,
      "さ": 1683,
      "ざ": 1684,
      "し": 1685,
      "た": 1686,
      "ち": 1687,
      "て": 1688,
      "と": 1689,
      "の": 1690,
      "ぱ": 1691,
      "ぷ": 1692,
      "ほ": 1693,
      "み": 1694,
      "る": 1695,
      "ろ": 1696,
      "ゑ": 1697,
      "キ": 1698,
      "ゴ": 1699,
      "サ": 1700,
      "ス": 1701,
      "ゼ": 1702,
      "チ": 1703,
      "ナ": 1704,
      "ノ": 1705,
      "バ": 1706,
      "ヘ": 1707,
      "ボ": 1708,
      "マ": 1709,
      "ミ": 1710,
      "モ": 1711,
      "ャ": 1712,
      "ヤ": 1713,
      "ラ": 1714,
      "レ": 1715,
      "ロ": 1716,
      "ヰ": 1717,
      "ン": 1718,
      "ヴ": 1719,
      "ヸ": 1720,
      "ㄈ": 1721,
      "ㄉ": 1722,
      "ㄌ": 1723,
      "ㄐ": 1724,
      "ㄖ": 1725,
      "ㄡ": 1726,
      "ㄬ": 1727,
      "ㄭ": 1728,
      "ㄵ": 1729,
      "ㅁ": 1730,
      "ㅂ": 1731,
      "ㅄ": 1732,
      "ㅅ": 1733,
      "ㅇ": 1734,
      "ㅈ": 1735,
      "ㅏ": 1736,
      "ㅓ": 1737,
      "ㅕ": 1738,
      "ㅖ": 1739,
      "ㅡ": 1740,
      "ㅣ": 1741,
      "ㆍ": 1742,
      "㆐": 1743,
      "㆔": 1744,
      "㆕": 1745,
      "㆖": 1746,
      "㆗": 1747,
      "㆘": 1748,
      "㆙": 1749,
      "㆚": 1750,
      "㆛": 1751,
      "㆜": 1752,
      "㆝": 1753,
      "ㆩ": 1754,
      "ㆬ": 1755,
      "ㆭ": 1756,
      "ㆰ": 1757,
      "ㆸ": 1758,
      "ㆼ": 1759,
      "㇀": 1760,
      "㇈": 1761,
      "㇉": 1762,
      "㇐": 1763,
      "㇔": 1764,
      "㇚": 1765,
      "㇞": 1766,
      "㇟": 1767,
      "㇠": 1768,
      "㇣": 1769,
      "㇤": 1770,
      "㇥": 1771,
      "㇧": 1772,
      "㇨": 1773,
      "㇭": 1774,
      "㇯": 1775,
      "ㇹ": 1776,
      "ㇾ": 1777,
      "㈄": 1778,
      "㈈": 1779,
      "㈉": 1780,
      "㈒": 1781,
      "㈔": 1782,
      "㈕": 1783,
      "㈜": 1784,
      "㈠": 1785,
      "㈡": 1786,
      "㈬": 1787,
      "㈭": 1788,
      "㈸": 1789,
      "㈼": 1790,
      "㉀": 1791,
      "㉄": 1792,
      "㉑": 1793,
      "㉔": 1794,
      "㉕": 1795,
      "㉘": 1796,
      "㉩": 1797,
      "㉰": 1798,
      "㉴": 1799,
      "㉸": 1800,
      "㉼": 1801,
      "㊀": 1802,
      "㊅": 1803,
      "㊐": 1804,
      "㊑": 1805,
      "㊓": 1806,
      "㊔": 1807,
      "㊘": 1808,
      "㊜": 1809,
      "㊟": 1810,
      "㊠": 1811,
      "㊢": 1812,
      "㊥": 1813,
      "㊨": 1814,
      "㊬": 1815,
      "㊭": 1816,
      "㋇": 1817,
      "㋈": 1818,
      "㋉": 1819,
      "㋊": 1820,
      "㋋": 1821,
      "㋌": 1822,
      "㋍": 1823,
      "㋎": 1824,
      "㋏": 1825,
      "㋐": 1826,
      "㋠": 1827,
      "㋼": 1828,
      "㌀": 1829,
      "㌁": 1830,
      "㌄": 1831,
      "㌇": 1832,
      "㌈": 1833,
      "㌉": 1834,
      "㌑": 1835,
      "㌕": 1836,
      "㌘": 1837,
      "㌙": 1838,
      "㌜": 1839,
      "㌥": 1840,
      "㌸": 1841,
      "㌼": 1842,
      "㍈": 1843,
      "㍕": 1844,
      "㍗": 1845,
      "㍘": 1846,
      "㍙": 1847,
      "㍠": 1848,
      "㍢": 1849,
      "㍬": 1850,
      "㍰": 1851,
      "㍳": 1852,
      "㍴": 1853,
      "㍶": 1854,
      "㍸": 1855,
      "㍹": 1856,
      "㍼": 1857,
      "㍾": 1858,
      "㎂": 1859,
      "㎅": 1860,
      "㎆": 1861,
      "㎈": 1862,
      "㎉": 1863,
      "㎏": 1864,
      "㎑": 1865,
      "㎒": 1866,
      "㎓": 1867,
      "㎛": 1868,
      "㎜": 1869,
      "㎝": 1870,
      "㎞": 1871,
      "㎠": 1872,
      "㎡": 1873,
      "㎢": 1874,
      "㎤": 1875,
      "㎥": 1876,
      "㎦": 1877,
      "㎨": 1878,
      "㎬": 1879,
      "㎴": 1880,
      "㎶": 1881,
      "㎾": 1882,
      "㎿": 1883,
      "㏀": 1884,
      "㏁": 1885,
      "㏄": 1886,
      "㏊": 1887,
      "㏎": 1888,
      "㏏": 1889,
      "㏒": 1890,
      "㏓": 1891,
      "㏜": 1892,
      "㏝": 1893,
      "㏠": 1894,
      "㏤": 1895,
      "㏥": 1896,
      "㏨": 1897,
      "㏰": 1898,
      "㏲": 1899,
      "㏵": 1900,
      "㏸": 1901,
      "㏹": 1902,
      "㏼": 1903,
      "㐀": 1904,
      "㐄": 1905,
      "㐈": 1906,
      "㐌": 1907,
      "㐍": 1908,
      "㐑": 1909,
      "㐔": 1910,
      "㐤": 1911,
      "㐩": 1912,
      "㐪": 1913,
      "㑘": 1914,
      "㑢": 1915,
      "㑩": 1916,
      "㑬": 1917,
      "㑰": 1918,
      "㑸": 1919,
      "㑹": 1920,
      "㑽": 1921,
      "㒄": 1922,
      "㒐": 1923,
      "㒘": 1924,
      "㒝": 1925,
      "㓀": 1926,
      "㓁": 1927,
      "㓈": 1928,
      "㓕": 1929,
      "㓘": 1930,
      "㓙": 1931,
      "㓡": 1932,
      "㓤": 1933,
      "㓫": 1934,
      "㓴": 1935,
      "㔈": 1936,
      "㔔": 1937,
      "㕤": 1938,
      "㕨": 1939,
      "㕴": 1940,
      "㕹": 1941,
      "㕾": 1942,
      "㖤": 1943,
      "㖨": 1944,
      "㘧": 1945,
      "㘨": 1946,
      "㘩": 1947,
      "㘬": 1948,
      "㘳": 1949,
      "㘹": 1950,
      "㚙": 1951,
      "㚡": 1952,
      "㜨": 1953,
      "㜩": 1954,
      "㜰": 1955,
      "㜴": 1956,
      "㜽": 1957,
      "㝅": 1958,
      "㝍": 1959,
      "㝡": 1960,
      "㞘": 1961,
      "㞙": 1962,
      "㞜": 1963,
      "㞠": 1964,
      "㞤": 1965,
      "㞴": 1966,
      "㞵": 1967,
      "㞼": 1968,
      "㠌": 1969,
      "㠐": 1970,
      "㠑": 1971,
      "㠖": 1972,
      "㠗": 1973,
      "㠚": 1974,
      "㠜": 1975,
      "㠝": 1976,
      "㠡": 1977,
      "㠥": 1978,
      "㠫": 1979,
      "㠿": 1980,
      "㡏": 1981,
      "㡜": 1982,
      "㡼": 1983,
      "㡽": 1984,
      "㢀": 1985,
      "㢆": 1986,
      "㢊": 1987,
      "㢐": 1988,
      "㢑": 1989,
      "㢔": 1990,
      "㢕": 1991,
      "㢘": 1992,
      "㢜": 1993,
      "㢠": 1994,
      "㢤": 1995,
      "㢥": 1996,
      "㢩": 1997,
      "㢬": 1998,
      "㢭": 1999,
      "㣭": 2000,
      "㣶": 2001,
      "㤁": 2002,
      "㤄": 2003,
      "㤐": 2004,
      "㤕": 2005,
      "㤜": 2006,
      "㤨": 2007,
      "㤮": 2008,
      "㤵": 2009,
      "㤹": 2010,
      "㤽": 2011,
      "㥘": 2012,
      "㥠": 2013,
      "㥡": 2014,
      "㥤": 2015,
      "㥨": 2016,
      "㥰": 2017,
      "㥱": 2018,
      "㥸": 2019,
      "㦂": 2020,
      "㦊": 2021,
      "㦑": 2022,
      "㧨": 2023,
      "㧼": 2024,
      "㨄": 2025,
      "㨌": 2026,
      "㨎": 2027,
      "㨕": 2028,
      "㨼": 2029,
      "㩁": 2030,
      "㩃": 2031,
      "㩄": 2032,
      "㩆": 2033,
      "㩈": 2034,
      "㩊": 2035,
      "㩎": 2036,
      "㩓": 2037,
      "㩥": 2038,
      "㩽": 2039,
      "㪆": 2040,
      "㪈": 2041,
      "㪍": 2042,
      "㪚": 2043,
      "㪜": 2044,
      "㪱": 2045,
      "㪷": 2046,
      "㪸": 2047,
      "㫛": 2048,
      "㫠": 2049,
      "㫬": 2050,
      "㭤": 2051,
      "㭨": 2052,
      "㭵": 2053,
      "㮈": 2054,
      "㮗": 2055,
      "㮞": 2056,
      "㮼": 2057,
      "㯀": 2058,
      "㯄": 2059,
      "㯈": 2060,
      "㯉": 2061,
      "㯌": 2062,
      "㯎": 2063,
      "㯐": 2064,
      "㯚": 2065,
      "㯡": 2066,
      "㯧": 2067,
      "㯱": 2068,
      "㯴": 2069,
      "㯶": 2070,
      "㯻": 2071,
      "㯿": 2072,
      "㰀": 2073,
      "㰁": 2074,
      "㰕": 2075,
      "㰫": 2076,
      "㰰": 2077,
      "㰸": 2078,
      "㰽": 2079,
      "㰾": 2080,
      "㱉": 2081,
      "㱌": 2082,
      "㱔": 2083,
      "㱤": 2084,
      "㱰": 2085,
      "㱱": 2086,
      "㱴": 2087,
      "㱸": 2088,
      "㲅": 2089,
      "㲌": 2090,
      "㲤": 2091,
      "㲥": 2092,
      "㲨": 2093,
      "㲮": 2094,
      "㲵": 2095,
      "㳀": 2096,
      "㳄": 2097,
      "㳇": 2098,
      "㳈": 2099,
      "㳌": 2100,
      "㳜": 2101,
      "㳠": 2102,
      "㳧": 2103,
      "㳱": 2104,
      "㳴": 2105,
      "㳼": 2106,
      "㴁": 2107,
      "㴘": 2108,
      "㴜": 2109,
      "㴢": 2110,
      "㴥": 2111,
      "㴨": 2112,
      "㴭": 2113,
      "㴴": 2114,
      "㴸": 2115,
      "㴺": 2116,
      "㴾": 2117,
      "㵀": 2118,
      "㵆": 2119,
      "㵈": 2120,
      "㵍": 2121,
      "㵐": 2122,
      "㵔": 2123,
      "㵘": 2124,
      "㵚": 2125,
      "㵞": 2126,
      "㵡": 2127,
      "㵸": 2128,
      "㵹": 2129,
      "㵽": 2130,
      "㶀": 2131,
      "㶄": 2132,
      "㶈": 2133,
      "㶙": 2134,
      "㶜": 2135,
      "㶠": 2136,
      "㶤": 2137,
      "㶥": 2138,
      "㶸": 2139,
      "㶹": 2140,
      "㶺": 2141,
      "㷀": 2142,
      "㷄": 2143,
      "㷅": 2144,
      "㷇": 2145,
      "㷈": 2146,
      "㷋": 2147,
      "㷐": 2148,
      "㷔": 2149,
      "㷕": 2150,
      "㷜": 2151,
      "㷫": 2152,
      "㷬": 2153,
      "㷰": 2154,
      "㷴": 2155,
      "㷸": 2156,
      "㷼": 2157,
      "㷾": 2158,
      "㸀": 2159,
      "㸄": 2160,
      "㸅": 2161,
      "㸈": 2162,
      "㸉": 2163,
      "㸌": 2164,
      "㸓": 2165,
      "㸔": 2166,
      "㸕": 2167,
      "㸘": 2168,
      "㸚": 2169,
      "㸜": 2170,
      "㸝": 2171,
      "㸞": 2172,
      "㸢": 2173,
      "㸤": 2174,
      "㸩": 2175,
      "㸬": 2176,
      "㸰": 2177,
      "㸱": 2178,
      "㸴": 2179,
      "㸺": 2180,
      "㸾": 2181,
      "㹘": 2182,
      "㹤": 2183,
      "㹮": 2184,
      "㺁": 2185,
      "㺄": 2186,
      "㺅": 2187,
      "㺈": 2188,
      "㺌": 2189,
      "㺎": 2190,
      "㺑": 2191,
      "㺔": 2192,
      "㺕": 2193,
      "㺙": 2194,
      "㺝": 2195,
      "㺠": 2196,
      "㺧": 2197,
      "㺩": 2198,
      "㺬": 2199,
      "㺮": 2200,
      "㺵": 2201,
      "㺸": 2202,
      "㺹": 2203,
      "㻂": 2204,
      "㻄": 2205,
      "㻈": 2206,
      "㻉": 2207,
      "㻌": 2208,
      "㻔": 2209,
      "㻘": 2210,
      "㻚": 2211,
      "㻜": 2212,
      "㻢": 2213,
      "㻤": 2214,
      "㻦": 2215,
      "㻬": 2216,
      "㻭": 2217,
      "㻯": 2218,
      "㻰": 2219,
      "㻱": 2220,
      "㻴": 2221,
      "㻺": 2222,
      "㻼": 2223,
      "㻾": 2224,
      "㼅": 2225,
      "㼉": 2226,
      "㼌": 2227,
      "㼖": 2228,
      "㼠": 2229,
      "㼩": 2230,
      "㼪": 2231,
      "㼫": 2232,
      "㼭": 2233,
      "㼯": 2234,
      "㽘": 2235,
      "㽜": 2236,
      "㽡": 2237,
      "㽤": 2238,
      "㽫": 2239,
      "㽭": 2240,
      "㽮": 2241,
      "㽱": 2242,
      "㽵": 2243,
      "㽼": 2244,
      "㽿": 2245,
      "㾀": 2246,
      "㾄": 2247,
      "㾆": 2248,
      "㾍": 2249,
      "㾕": 2250,
      "㾝": 2251,
      "㾲": 2252,
      "㾼": 2253,
      "㿃": 2254,
      "㿋": 2255,
      "㿌": 2256,
      "㿐": 2257,
      "㿗": 2258,
      "㿚": 2259,
      "㿥": 2260,
      "㿾": 2261,
      "䀀": 2262,
      "䀃": 2263,
      "䀇": 2264,
      "䀌": 2265,
      "䀍": 2266,
      "䀎": 2267,
      "䀚": 2268,
      "䀛": 2269,
      "䀠": 2270,
      "䀱": 2271,
      "䀺": 2272,
      "䀻": 2273,
      "䀽": 2274,
      "䁀": 2275,
      "䁄": 2276,
      "䁅": 2277,
      "䁇": 2278,
      "䁈": 2279,
      "䁌": 2280,
      "䁎": 2281,
      "䁏": 2282,
      "䁔": 2283,
      "䁕": 2284,
      "䁘": 2285,
      "䁙": 2286,
      "䁚": 2287,
      "䁛": 2288,
      "䁜": 2289,
      "䁠": 2290,
      "䁥": 2291,
      "䁦": 2292,
      "䁨": 2293,
      "䁩": 2294,
      "䁪": 2295,
      "䁱": 2296,
      "䁴": 2297,
      "䁵": 2298,
      "䁼": 2299,
      "䁿": 2300,
      "䂂": 2301,
      "䂄": 2302,
      "䂈": 2303,
      "䂉": 2304,
      "䂔": 2305,
      "䂥": 2306,
      "䂴": 2307,
      "䂶": 2308,
      "䂽": 2309,
      "䃇": 2310,
      "䃔": 2311,
      "䃩": 2312,
      "䃽": 2313,
      "䄄": 2314,
      "䄑": 2315,
      "䄕": 2316,
      "䄠": 2317,
      "䄪": 2318,
      "䄮": 2319,
      "䄱": 2320,
      "䄸": 2321,
      "䄻": 2322,
      "䄿": 2323,
      "䅈": 2324,
      "䅍": 2325,
      "䅔": 2326,
      "䅕": 2327,
      "䅩": 2328,
      "䅰": 2329,
      "䅴": 2330,
      "䅹": 2331,
      "䅼": 2332,
      "䇀": 2333,
      "䇁": 2334,
      "䇄": 2335,
      "䇈": 2336,
      "䇐": 2337,
      "䇑": 2338,
      "䇕": 2339,
      "䇜": 2340,
      "䇱": 2341,
      "䈎": 2342,
      "䈣": 2343,
      "䈴": 2344,
      "䉁": 2345,
      "䉢": 2346,
      "䉬": 2347,
      "䉹": 2348,
      "䉻": 2349,
      "䉽": 2350,
      "䊄": 2351,
      "䊠": 2352,
      "䊡": 2353,
      "䊭": 2354,
      "䊰": 2355,
      "䊴": 2356,
      "䊵": 2357,
      "䊼": 2358,
      "䋂": 2359,
      "䋄": 2360,
      "䋈": 2361,
      "䋉": 2362,
      "䋡": 2363,
      "䋢": 2364,
      "䋣": 2365,
      "䋩": 2366,
      "䋪": 2367,
      "䋴": 2368,
      "䋵": 2369,
      "䌋": 2370,
      "䌐": 2371,
      "䌓": 2372,
      "䌜": 2373,
      "䌝": 2374,
      "䌞": 2375,
      "䌠": 2376,
      "䌨": 2377,
      "䌬": 2378,
      "䌰": 2379,
      "䌱": 2380,
      "䌴": 2381,
      "䌸": 2382,
      "䎌": 2383,
      "䎘": 2384,
      "䎜": 2385,
      "䎡": 2386,
      "䎤": 2387,
      "䎧": 2388,
      "䎰": 2389,
      "䏌": 2390,
      "䏍": 2391,
      "䏠": 2392,
      "䏹": 2393,
      "䏼": 2394,
      "䐀": 2395,
      "䐆": 2396,
      "䐊": 2397,
      "䐍": 2398,
      "䐔": 2399,
      "䐗": 2400,
      "䐘": 2401,
      "䐜": 2402,
      "䐞": 2403,
      "䐠": 2404,
      "䐭": 2405,
      "䑨": 2406,
      "䒤": 2407,
      "䒼": 2408,
      "䓜": 2409,
      "䓝": 2410,
      "䓴": 2411,
      "䓸": 2412,
      "䕈": 2413,
      "䕒": 2414,
      "䖀": 2415,
      "䖄": 2416,
      "䖸": 2417,
      "䗔": 2418,
      "䗘": 2419,
      "䗜": 2420,
      "䙌": 2421,
      "䙠": 2422,
      "䚸": 2423,
      "䛔": 2424,
      "䛰": 2425,
      "䜤": 2426,
      "䝄": 2427,
      "䝅": 2428,
      "䝕": 2429,
      "䝡": 2430,
      "䞴": 2431,
      "䟔": 2432,
      "䟖": 2433,
      "䟠": 2434,
      "䟳": 2435,
      "䠄": 2436,
      "䠤": 2437,
      "䠹": 2438,
      "䢐": 2439,
      "䢘": 2440,
      "䢚": 2441,
      "䢫": 2442,
      "䢰": 2443,
      "䤕": 2444,
      "䤟": 2445,
      "䤼": 2446,
      "䤽": 2447,
      "䦌": 2448,
      "䦐": 2449,
      "䨜": 2450,
      "䨼": 2451,
      "䩍": 2452,
      "䩞": 2453,
      "䩠": 2454,
      "䩬": 2455,
      "䪓": 2456,
      "䫠": 2457,
      "䫸": 2458,
      "䬌": 2459,
      "䬘": 2460,
      "䬢": 2461,
      "䬩": 2462,
      "䬳": 2463,
      "䭌": 2464,
      "䭖": 2465,
      "䮈": 2466,
      "䮼": 2467,
      "䯈": 2468,
      "䯜": 2469,
      "䯝": 2470,
      "䯠": 2471,
      "䯢": 2472,
      "䯬": 2473,
      "䯭": 2474,
      "䯱": 2475,
      "䯸": 2476,
      "䰍": 2477,
      "䰩": 2478,
      "䱌": 2479,
      "䱜": 2480,
      "䱤": 2481,
      "䲈": 2482,
      "䲙": 2483,
      "䲜": 2484,
      "䲠": 2485,
      "䲸": 2486,
      "䲼": 2487,
      "䳃": 2488,
      "䳆": 2489,
      "䳈": 2490,
      "䳌": 2491,
      "䳍": 2492,
      "䳑": 2493,
      "䳓": 2494,
      "䳔": 2495,
      "䳘": 2496,
      "䳜": 2497,
      "䳠": 2498,
      "䳩": 2499,
      "䳭": 2500,
      "䳳": 2501,
      "䴐": 2502,
      "䵈": 2503,
      "䵌": 2504,
      "䵱": 2505,
      "䵵": 2506,
      "䵻": 2507,
      "䶜": 2508,
      "䶢": 2509,
      "䶨": 2510,
      "䶭": 2511,
      "䶴": 2512,
      "䶸": 2513,
      "䶾": 2514,
      "䷉": 2515,
      "一": 2516,
      "丁": 2517,
      "七": 2518,
      "三": 2519,
      "上": 2520,
      "下": 2521,
      "不": 2522,
      "丕": 2523,
      "世": 2524,
      "丙": 2525,
      "丨": 2526,
      "中": 2527,
      "串": 2528,
      "主": 2529,
      "乃": 2530,
      "之": 2531,
      "乙": 2532,
      "九": 2533,
      "也": 2534,
      "乾": 2535,
      "亂": 2536,
      "事": 2537,
      "二": 2538,
      "于": 2539,
      "互": 2540,
      "五": 2541,
      "井": 2542,
      "亞": 2543,
      "亡": 2544,
      "交": 2545,
      "亥": 2546,
      "亨": 2547,
      "享": 2548,
      "京": 2549,
      "亭": 2550,
      "人": 2551,
      "仁": 2552,
      "仇": 2553,
      "今": 2554,
      "介": 2555,
      "他": 2556,
      "仙": 2557,
      "代": 2558,
      "令": 2559,
      "以": 2560,
      "任": 2561,
      "企": 2562,
      "伊": 2563,
      "伐": 2564,
      "休": 2565,
      "伯": 2566,
      "似": 2567,
      "位": 2568,
      "佐": 2569,
      "何": 2570,
      "佚": 2571,
      "佛": 2572,
      "作": 2573,
      "佯": 2574,
      "使": 2575,
      "侃": 2576,
      "來": 2577,
      "例": 2578,
      "侍": 2579,
      "依": 2580,
      "侵": 2581,
      "係": 2582,
      "保": 2583,
      "信": 2584,
      "修": 2585,
      "俸": 2586,
      "倉": 2587,
      "倫": 2588,
      "倭": 2589,
      "假": 2590,
      "停": 2591,
      "健": 2592,
      "側": 2593,
      "傘": 2594,
      "備": 2595,
      "傳": 2596,
      "傾": 2597,
      "像": 2598,
      "價": 2599,
      "儉": 2600,
      "儒": 2601,
      "允": 2602,
      "元": 2603,
      "兄": 2604,
      "先": 2605,
      "光": 2606,
      "克": 2607,
      "免": 2608,
      "兒": 2609,
      "入": 2610,
      "內": 2611,
      "全": 2612,
      "兩": 2613,
      "兪": 2614,
      "八": 2615,
      "公": 2616,
      "六": 2617,
      "共": 2618,
      "兵": 2619,
      "其": 2620,
      "具": 2621,
      "典": 2622,
      "兼": 2623,
      "冊": 2624,
      "再": 2625,
      "冠": 2626,
      "冬": 2627,
      "凍": 2628,
      "凡": 2629,
      "出": 2630,
      "函": 2631,
      "分": 2632,
      "切": 2633,
      "刑": 2634,
      "初": 2635,
      "別": 2636,
      "利": 2637,
      "制": 2638,
      "刹": 2639,
      "刺": 2640,
      "刻": 2641,
      "則": 2642,
      "前": 2643,
      "剛": 2644,
      "副": 2645,
      "創": 2646,
      "劍": 2647,
      "力": 2648,
      "功": 2649,
      "加": 2650,
      "助": 2651,
      "勅": 2652,
      "勇": 2653,
      "勒": 2654,
      "動": 2655,
      "務": 2656,
      "勝": 2657,
      "勞": 2658,
      "募": 2659,
      "勢": 2660,
      "勤": 2661,
      "勳": 2662,
      "勸": 2663,
      "勿": 2664,
      "化": 2665,
      "北": 2666,
      "匣": 2667,
      "匿": 2668,
      "區": 2669,
      "十": 2670,
      "千": 2671,
      "半": 2672,
      "卑": 2673,
      "卒": 2674,
      "卓": 2675,
      "協": 2676,
      "南": 2677,
      "占": 2678,
      "印": 2679,
      "危": 2680,
      "卽": 2681,
      "卿": 2682,
      "厚": 2683,
      "原": 2684,
      "參": 2685,
      "又": 2686,
      "友": 2687,
      "反": 2688,
      "取": 2689,
      "叡": 2690,
      "口": 2691,
      "古": 2692,
      "句": 2693,
      "可": 2694,
      "史": 2695,
      "右": 2696,
      "司": 2697,
      "合": 2698,
      "吉": 2699,
      "同": 2700,
      "名": 2701,
      "后": 2702,
      "向": 2703,
      "君": 2704,
      "吳": 2705,
      "吾": 2706,
      "告": 2707,
      "呑": 2708,
      "周": 2709,
      "呼": 2710,
      "命": 2711,
      "和": 2712,
      "咸": 2713,
      "員": 2714,
      "唐": 2715,
      "唯": 2716,
      "商": 2717,
      "問": 2718,
      "啓": 2719,
      "善": 2720,
      "喜": 2721,
      "喪": 2722,
      "單": 2723,
      "嘴": 2724,
      "器": 2725,
      "囍": 2726,
      "囚": 2727,
      "四": 2728,
      "回": 2729,
      "因": 2730,
      "國": 2731,
      "圍": 2732,
      "園": 2733,
      "圓": 2734,
      "圖": 2735,
      "團": 2736,
      "土": 2737,
      "在": 2738,
      "圭": 2739,
      "地": 2740,
      "址": 2741,
      "坊": 2742,
      "坎": 2743,
      "坡": 2744,
      "坤": 2745,
      "坪": 2746,
      "埋": 2747,
      "城": 2748,
      "域": 2749,
      "基": 2750,
      "堂": 2751,
      "堅": 2752,
      "堯": 2753,
      "報": 2754,
      "場": 2755,
      "塑": 2756,
      "塘": 2757,
      "塞": 2758,
      "塢": 2759,
      "塵": 2760,
      "墅": 2761,
      "墜": 2762,
      "墨": 2763,
      "壇": 2764,
      "士": 2765,
      "壬": 2766,
      "壯": 2767,
      "壺": 2768,
      "壽": 2769,
      "夏": 2770,
      "外": 2771,
      "多": 2772,
      "夜": 2773,
      "大": 2774,
      "天": 2775,
      "太": 2776,
      "夫": 2777,
      "失": 2778,
      "夷": 2779,
      "奇": 2780,
      "奉": 2781,
      "奎": 2782,
      "契": 2783,
      "女": 2784,
      "奴": 2785,
      "好": 2786,
      "如": 2787,
      "妃": 2788,
      "妖": 2789,
      "始": 2790,
      "姬": 2791,
      "姿": 2792,
      "威": 2793,
      "嬪": 2794,
      "子": 2795,
      "孔": 2796,
      "字": 2797,
      "存": 2798,
      "孝": 2799,
      "孟": 2800,
      "季": 2801,
      "孤": 2802,
      "學": 2803,
      "宅": 2804,
      "宇": 2805,
      "守": 2806,
      "安": 2807,
      "宋": 2808,
      "宗": 2809,
      "官": 2810,
      "定": 2811,
      "客": 2812,
      "宣": 2813,
      "室": 2814,
      "宮": 2815,
      "宴": 2816,
      "家": 2817,
      "容": 2818,
      "宿": 2819,
      "寂": 2820,
      "密": 2821,
      "寇": 2822,
      "富": 2823,
      "寒": 2824,
      "察": 2825,
      "寡": 2826,
      "實": 2827,
      "寧": 2828,
      "寫": 2829,
      "寬": 2830,
      "寶": 2831,
      "寸": 2832,
      "寺": 2833,
      "射": 2834,
      "將": 2835,
      "尉": 2836,
      "尊": 2837,
      "對": 2838,
      "導": 2839,
      "小": 2840,
      "少": 2841,
      "尙": 2842,
      "尤": 2843,
      "尹": 2844,
      "尺": 2845,
      "尾": 2846,
      "局": 2847,
      "居": 2848,
      "屆": 2849,
      "屋": 2850,
      "展": 2851,
      "屛": 2852,
      "屯": 2853,
      "山": 2854,
      "岡": 2855,
      "峯": 2856,
      "峴": 2857,
      "島": 2858,
      "崔": 2859,
      "嶺": 2860,
      "嶽": 2861,
      "川": 2862,
      "州": 2863,
      "巡": 2864,
      "工": 2865,
      "左": 2866,
      "巨": 2867,
      "差": 2868,
      "己": 2869,
      "已": 2870,
      "巳": 2871,
      "巷": 2872,
      "市": 2873,
      "布": 2874,
      "帖": 2875,
      "帝": 2876,
      "帥": 2877,
      "師": 2878,
      "席": 2879,
      "帶": 2880,
      "常": 2881,
      "幕": 2882,
      "干": 2883,
      "平": 2884,
      "年": 2885,
      "幹": 2886,
      "床": 2887,
      "序": 2888,
      "府": 2889,
      "座": 2890,
      "庫": 2891,
      "庭": 2892,
      "庶": 2893,
      "庸": 2894,
      "廉": 2895,
      "廛": 2896,
      "廟": 2897,
      "廠": 2898,
      "廢": 2899,
      "廣": 2900,
      "廳": 2901,
      "延": 2902,
      "建": 2903,
      "式": 2904,
      "弓": 2905,
      "弘": 2906,
      "弛": 2907,
      "弟": 2908,
      "弩": 2909,
      "弱": 2910,
      "張": 2911,
      "强": 2912,
      "弼": 2913,
      "彈": 2914,
      "形": 2915,
      "彩": 2916,
      "彫": 2917,
      "彬": 2918,
      "彭": 2919,
      "彰": 2920,
      "役": 2921,
      "彼": 2922,
      "往": 2923,
